{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "ಈ": 6,
      "ಮತ್ತು": 7,
      "?": 8,
      "ಎಂದು": 9,
      ":": 10,
      "ಆದರೆ": 11,
      "ಅವರು": 12,
      "ಇದು": 13,
      "ಹಾಗೂ": 14,
      "-": 15,
      "(": 16,
      "ಒಂದು": 17,
      "ನಾನು": 18,
      "ಬಗ್ಗೆ": 19,
      ")": 20,
      "ಅವರ": 21,
      "ನಾವು": 22,
      "’": 23,
      "​": 24,
      "ಆ": 25,
      "‘": 26,
      "ಬಿಜೆಪಿ": 27,
      "ಮೇಲೆ": 28,
      "“": 29,
      "ನಮ್ಮ": 30,
      "ಅದು": 31,
      "ಇಲ್ಲ": 32,
      "!": 33,
      "ಯಾವುದೇ": 34,
      "”": 35,
      "ನಿಮ್ಮ": 36,
      "ಪೊಲೀಸರು": 37,
      "ತನ್ನ": 38,
      "'": 39,
      "ಏನು": 40,
      "ಮೋದಿ": 41,
      "ನೀವು": 42,
      "ಕಾಂಗ್ರೆಸ್": 43,
      "ತಮ್ಮ": 44,
      "ನಂತರ": 45,
      "ಮೂಲಕ": 46,
      "ಹೆಚ್ಚು": 47,
      "ಅಥವಾ": 48,
      "1": 49,
      "ಭಾರತ": 50,
      "ವಿರುದ್ಧ": 51,
      "ಎಂದರು": 52,
      "ನನಗೆ": 53,
      "ಇದೆ": 54,
      "ಕೂಡ": 55,
      "ರೂ": 56,
      "ಅವರಿಗೆ": 57,
      "ಅದನ್ನು": 58,
      "ಎಂಬ": 59,
      "ಪ್ರಧಾನಿ": 60,
      "ಹೇಗೆ": 61,
      ".\"": 62,
      "ಸರ್ಕಾರ": 63,
      "ಇದನ್ನು": 64,
      "ಹೊಸ": 65,
      "ಪ್ರಕರಣ": 66,
      "ಅವರನ್ನು": 67,
      "ಹೇಳಿದರು": 68,
      "2": 69,
      "\"\"\"": 70,
      "ಎಲ್ಲಾ": 71,
      "ಎರಡು": 72,
      "ಭಾರತದ": 73,
      "ಯಾವ": 74,
      "ಸಹ": 75,
      "ಕೆಲವು": 76,
      "\"\"": 77,
      "ನಲ್ಲಿ": 78,
      "ಮೊದಲ": 79,
      "ಕುರಿತು": 80,
      "ಕೇಂದ್ರ": 81,
      "ಹೇಳಿದ್ದಾರೆ": 82,
      "ಇದರಿಂದ": 83,
      "ಪೊಲೀಸ್": 84,
      "ಇಲ್ಲಿ": 85,
      "ಕೆಲಸ": 86,
      "ಇನ್ನೂ": 87,
      "ಮಾಡಿ": 88,
      "ಇದಕ್ಕೆ": 89,
      "ಸಚಿವ": 90,
      "ಕೋಟಿ": 91,
      "ಮಾಜಿ": 92,
      "ಬಳಿಕ": 93,
      "ನನ್ನ": 94,
      "ಭಾರತೀಯ": 95,
      "ಅಧ್ಯಕ್ಷ": 96,
      "ಅವನು": 97,
      "ಅದರ": 98,
      "ಮಾತ್ರ": 99,
      "ನರೇಂದ್ರ": 100,
      "ಹೆಚ್ಚಿನ": 101,
      "ರಾಜ್ಯ": 102,
      "ಜನರು": 103,
      "ಇದರ": 104,
      "ನಮಗೆ": 105,
      "ಮಾಡಲು": 106,
      "ಅನ್ನು": 107,
      "5": 108,
      "ತಿಳಿಸಿದ್ದಾರೆ": 109,
      "ಮಾಹಿತಿ": 110,
      "\"": 111,
      "ಎಸ್": 112,
      "ಸಿಂಗ್": 113,
      "ಅಲ್ಲ": 114,
      "ಉತ್ತಮ": 115,
      "ಎಲ್ಲ": 116,
      "ಗೆ": 117,
      "ಮುಖ್ಯಮಂತ್ರಿ": 118,
      "ಲಕ್ಷ": 119,
      "ಉತ್ತರ": 120,
      "/": 121,
      "ಮುಖ್ಯ": 122,
      "3": 123,
      "ಪ್ರಮುಖ": 124,
      "ಇನ್ನು": 125,
      "ಗಾಂಧಿ": 126,
      "ಹಲವು": 127,
      "ಅನೇಕ": 128,
      "ಕೆ": 129,
      "ಅದಕ್ಕೆ": 130,
      "ದೊಡ್ಡ": 131,
      "ತನಿಖೆ": 132,
      "ತುಂಬಾ": 133,
      "ಮಂದಿ": 134,
      "ಇದೇ": 135,
      "ನಾಯಕ": 136,
      "ವಿವಿಧ": 137,
      "ವೇಳೆ": 138,
      "ಮೂರು": 139,
      "ಕ್ರಮ": 140,
      "ನ": 141,
      "ಯಾರು": 142,
      "ನಿಮಗೆ": 143,
      "10": 144,
      "ಬಹಳ": 145,
      "ಕುಮಾರ್": 146,
      "ಕಾರಣ": 147,
      "ಮಾಡಿದ್ದಾರೆ": 148,
      "ದೇವರ": 149,
      "ಆಗಿದೆ": 150,
      "ಅವನ": 151,
      "ಇತರ": 152,
      "ನಡುವೆ": 153,
      "ದೇಶದ": 154,
      "ರಾಹುಲ್": 155,
      "ಸುಮಾರು": 156,
      "ನೀರು": 157,
      "ಮುಂದೆ": 158,
      "ಸೇರಿದಂತೆ": 159,
      "ಆದ್ದರಿಂದ": 160,
      "ಮುಂದಿನ": 161,
      "4": 162,
      "ಘಟನೆ": 163,
      "ಬಾರಿ": 164,
      "ಅತ್ಯಂತ": 165,
      "ಸಂಬಂಧ": 166,
      "ಆಸ್ಪತ್ರೆಗೆ": 167,
      "ಹೀಗೆ": 168,
      "ಸಾಕಷ್ಟು": 169,
      "ಇಬ್ಬರು": 170,
      "ಬೇರೆ": 171,
      "ಚಿತ್ರ": 172,
      "ಇಂಡಿಯಾ": 173,
      "ಆರೋಗ್ಯ": 174,
      "ಬಿ": 175,
      "ರಾಷ್ಟ್ರೀಯ": 176,
      "ಭೇಟಿ": 177,
      "ತಿಳಿಸಿದರು": 178,
      "ಕೇವಲ": 179,
      "ಕಡಿಮೆ": 180,
      "ಠಾಣೆಯಲ್ಲಿ": 181,
      "ಮಾಡುವ": 182,
      "ಸಿನಿಮಾ": 183,
      "–": 184,
      "ಸಂದರ್ಭದಲ್ಲಿ": 185,
      "6": 186,
      "ಒಬ್ಬ": 187,
      "ಜೊತೆ": 188,
      "ಮತ್ತೆ": 189,
      "ಏಕೆ": 190,
      "ಡಿ": 191,
      "ಜೊತೆಗೆ": 192,
      "ರಾಜಕೀಯ": 193,
      "ಅಲ್ಲಿ": 194,
      "ಬೆಂಗಳೂರು": 195,
      "ಸಾಮಾಜಿಕ": 196,
      "ಪ್ರತಿ": 197,
      "ಹೀಗಾಗಿ": 198,
      "ಈಗಾಗಲೇ": 199,
      "ವಿಶೇಷ": 200,
      "ಹಲವಾರು": 201,
      "ನೀಡಿದ್ದಾರೆ": 202,
      "ಅಧಿಕಾರಿಗಳು": 203,
      "ಹಿಂದೆ": 204,
      "ಪಕ್ಷದ": 205,
      "ಖಾನ್": 206,
      "ಆದರೂ": 207,
      "ಮಾಡಿದ": 208,
      "ಆಯ್ಕೆ": 209,
      "ನಿನ್ನ": 210,
      "ನಡೆದ": 211,
      "ಶ್ರೀ": 212,
      "ಹಾಗೆ": 213,
      "ರೀತಿಯ": 214,
      "ಇದರಲ್ಲಿ": 215,
      "),": 216,
      "ಸರ್ಕಾರದ": 217,
      "ದಾಖಲಾಗಿದೆ": 218,
      "ಭಾರತದಲ್ಲಿ": 219,
      "ಯೆಹೋವನ": 220,
      "ದಿನ": 221,
      "ನಟ": 222,
      "ಮಕ್ಕಳು": 223,
      "ದೂರು": 224,
      "ಇಂತಹ": 225,
      "ಚಿತ್ರದ": 226,
      "ಡಾ": 227,
      "ಎಂಬುದು": 228,
      "--": 229,
      "ಆರ್": 230,
      "ಚಿಕಿತ್ಸೆ": 231,
      "ಬೆಲೆ": 232,
      "ನೋಡಿ": 233,
      "ಸಿ": 234,
      "ಹೊಂದಿದೆ": 235,
      "ಪ್ರಕಾರ": 236,
      "ಹಣ": 237,
      "ಆತನ": 238,
      "ಶೇ": 239,
      "ಮೊದಲು": 240,
      "ಜನರ": 241,
      "ಮಾಡಿದೆ": 242,
      "ಒಟ್ಟು": 243,
      "ನೀನು": 244,
      "ಸ್ವಲ್ಪ": 245,
      "…": 246,
      "ಹಿರಿಯ": 247,
      "ಸಹಾಯ": 248,
      "15": 249,
      "ಅವಕಾಶ": 250,
      "ಸಾಧ್ಯವಿಲ್ಲ": 251,
      "ಸಮಸ್ಯೆ": 252,
      "ಸಮಯ": 253,
      "ಬಿಡುಗಡೆ": 254,
      "ಕಳೆದ": 255,
      "ನಟಿ": 256,
      "ಹೇಗೆ": 257,
      "ಸಂಖ್ಯೆ": 258,
      "ಮಾಡಲಾಗಿದೆ": 259,
      "8": 260,
      "ಕರ್ನಾಟಕ": 261,
      "ಕನ್ನಡ": 262,
      "ನೀವು": 263,
      "ರಾಜ್ಯದ": 264,
      "ಯಾರೂ": 265,
      "ಯೇಸು": 266,
      "ಎಷ್ಟು": 267,
      "ಎ": 268,
      "ಬ್ಯಾಂಕ್": 269,
      "ಜಿಲ್ಲಾ": 270,
      "ಅತಿ": 271,
      "20": 272,
      "ಚುನಾವಣೆ": 273,
      "ಶಿಕ್ಷಣ": 274,
      "ಯಾಕೆ": 275,
      "ತಂಡ": 276,
      "ಎಂಬುದನ್ನು": 277,
      "7": 278,
      "ದಕ್ಷಿಣ": 279,
      "ಅದೇ": 280,
      "—": 281,
      "ಕಾರು": 282,
      "ಕೊಹ್ಲಿ": 283,
      "—⁠": 284,
      "ಎಂದಿದ್ದಾರೆ": 285,
      "ಇವೆ": 286,
      "ಪ್ರಧಾನ": 287,
      "ಎಂ": 288,
      "ಅಲ್ಲದೆ": 289,
      "ದೇವರು": 290,
      "ಸ್ಥಳಕ್ಕೆ": 291,
      "12": 292,
      "ಎರಡೂ": 293,
      "ಕಾನೂನು": 294,
      "ಯೆಹೋವನು": 295,
      "ಮಕ್ಕಳ": 296,
      "ಸಾವು": 297,
      "ಆಗ": 298,
      "ಸರಕಾರ": 299,
      "ಅಗತ್ಯ": 300,
      "ರೀತಿ": 301,
      "ಆರ್ಥಿಕ": 302,
      "ಆಫ್": 303,
      "ನಡೆದಿದೆ": 304,
      "ಎನ್": 305,
      "ಬಾಲಿವುಡ್": 306,
      "ಸಮಯದಲ್ಲಿ": 307,
      "ಮಾಡಬೇಕು": 308,
      "ಉಪಸ್ಥಿತರಿದ್ದರು": 309,
      "19": 310,
      "ಹಾಗಾಗಿ": 311,
      "ಒಂದೇ": 312,
      "ಸಂಪೂರ್ಣ": 313,
      "ಕಾಂಗ್ರೆಸ್‌": 314,
      "ಹೆಸರು": 315,
      "ಪಿ": 316,
      "ನಾಲ್ಕು": 317,
      "ಅಭಿವೃದ್ಧಿ": 318,
      "ಆಹಾರ": 319,
      "ಚಿತ್ರದಲ್ಲಿ": 320,
      "ಪರಿಸ್ಥಿತಿ": 321,
      "ಜನರಿಗೆ": 322,
      "ನನ್ನನ್ನು": 323,
      "ಇರುವ": 324,
      "ವಿದ್ಯಾರ್ಥಿಗಳು": 325,
      "ಪ್ರಶಸ್ತಿ": 326,
      "ವಿಷಯ": 327,
      "ತೀವ್ರ": 328,
      "ದೆಹಲಿ": 329,
      "ನೀಡಿದೆ": 330,
      "000": 331,
      "ಎಲ್ಲರೂ": 332,
      "ಶರ್ಮಾ": 333,
      "ಎರಡನೇ": 334,
      "ಪತ್ನಿ": 335,
      "ಹೌದು": 336,
      "ಮುಂಬೈ": 337,
      "ಕ್ರಿಕೆಟ್": 338,
      "ಇವರು": 339,
      "ಪರಿಣಾಮ": 340,
      "ರಾಜ್ಯದಲ್ಲಿ": 341,
      "ಸಭೆಯಲ್ಲಿ": 342,
      "ಇಲ್ಲಿದೆ": 343,
      "ನೀಡಿ": 344,
      "ತಂಡದ": 345,
      "ಮಾಡುತ್ತದೆ": 346,
      "ಮಾಡಿದರು": 347,
      "ಚುನಾವಣೆಯಲ್ಲಿ": 348,
      "ವರದಿ": 349,
      "ಪ್ರತಿಭಟನೆ": 350,
      "ಇಲಾಖೆ": 351,
      "ನೀಡಿದರು": 352,
      "ಸದ್ಯ": 353,
      "ಕೂಡಾ": 354,
      "ಬಂದಿದೆ": 355,
      "ತುಂಬ": 356,
      "ಬೈಬಲ್‌": 357,
      "ಪಾಕಿಸ್ತಾನ": 358,
      "ರಸ್ತೆ": 359,
      "ಅಂದರೆ": 360,
      "50": 361,
      "ಅಂತ": 362,
      "ಪಕ್ಷ": 363,
      "ನೀಡಿದ": 364,
      "ವಿರಾಟ್": 365,
      "ಪರಿಹಾರ": 366,
      "ಸಣ್ಣ": 367,
      "ಇಡೀ": 368,
      "ಇರಲಿಲ್ಲ": 369,
      "ಆದಾಗ್ಯೂ": 370,
      "ಅರ್ಜಿ": 371,
      "ಆತನು": 372,
      "ಪ್ರಶ್ನೆ": 373,
      "ಓದಿ": 374,
      "11": 375,
      "ವಿಚಾರಣೆ": 376,
      "ರನ್": 377,
      "ಮಳೆ": 378,
      "ಸಿಎಂ": 379,
      "ಜೆಡಿಎಸ್": 380,
      "ಸ್ಥಾನ": 381,
      "ಸಾಮಾನ್ಯ": 382,
      "ಅವನಿಗೆ": 383,
      "9": 384,
      "ವಾಹನ": 385,
      "]": 386,
      "ಅದರಲ್ಲಿ": 387,
      "ಕೂಡಲೇ": 388,
      "ಇದೊಂದು": 389,
      "ಶಾ": 390,
      "ಸೂಕ್ತ": 391,
      "ಯೋಜನೆ": 392,
      "ಸಂಗೀತ": 393,
      "ಅಗತ್ಯವಿದೆ": 394,
      "ಹಾಕಿ": 395,
      "ಮಾಡಬಹುದು": 396,
      "ಕಾರ್ಯ": 397,
      "ನಿರ್ದೇಶಕ": 398,
      "ಎಂಜಿನ್": 399,
      "ಚುನಾವಣಾ": 400,
      "ಈಗ": 401,
      "ಏನೂ": 402,
      "ಜಿ": 403,
      "ಕಾರ್ಯದರ್ಶಿ": 404,
      "ತಂದೆ": 405,
      "ನಗರ": 406,
      "ಅತ್ಯುತ್ತಮ": 407,
      "ತಾಯಿ": 408,
      "ನವದೆಹಲಿ": 409,
      "[": 410,
      "ಮನವಿ": 411,
      "ಚೆನ್ನಾಗಿ": 412,
      "ಭಾರೀ": 413,
      "14": 414,
      "ಭಾರತಕ್ಕೆ": 415,
      "ದಾಳಿ": 416,
      "ಕಾಲ": 417,
      "ಬಳಿ": 418,
      "ಗಳನ್ನು": 419,
      "ಬೇಕು": 420,
      "ಅವುಗಳನ್ನು": 421,
      "ನೀರಿನ": 422,
      "ಪ್ರಧಾನಮಂತ್ರಿ": 423,
      "ನೀಡಲಾಗಿದೆ": 424,
      "ದೇಶದಲ್ಲಿ": 425,
      "ಮನೆ": 426,
      "ಕಪೂರ್": 427,
      "ಕೋರ್ಟ್": 428,
      "ಶೆಟ್ಟಿ": 429,
      "ಖಾಸಗಿ": 430,
      "ಮಹಿಳಾ": 431,
      "ಮೂವರು": 432,
      "ಬೇಡ": 433,
      "ಸಂಬಂಧಿಸಿದಂತೆ": 434,
      "ವಿ": 435,
      "25": 436,
      "ಪೆಟ್ರೋಲ್": 437,
      "ವ್ಯವಸ್ಥೆ": 438,
      "ಆತ": 439,
      "ಬಂದ": 440,
      "­": 441,
      "ಮಾಡುವುದು": 442,
      "ರೀತಿಯಲ್ಲಿ": 443,
      "ಆದ್ರೆ": 444,
      "ಇಂದು": 445,
      "100": 446,
      "ಎಲ್ಲರಿಗೂ": 447,
      "ವಿಮಾನ": 448,
      "ಸ್ಥಳೀಯ": 449,
      "ಸಿಬ್ಬಂದಿ": 450,
      "ವರ್ಷದ": 451,
      "ವಿಡಿಯೋ": 452,
      "ಗೆಲುವು": 453,
      "ನಿರ್ಧಾರ": 454,
      "ಯಾವುದು": 455,
      "13": 456,
      "ತೆರಿಗೆ": 457,
      "ಟೆಸ್ಟ್": 458,
      "ಅವಳು": 459,
      "ಸುದ್ದಿ": 460,
      "ಐದು": 461,
      "ಗಳ": 462,
      "ವಿಷಯದಲ್ಲಿ": 463,
      "ರಾಜೀನಾಮೆ": 464,
      "ಹೊಂದಿರುವ": 465,
      "ಹೇಳಿಕೆ": 466,
      "%": 467,
      "ಜೀವನ": 468,
      "ಕುಟುಂಬ": 469,
      "ಕೃಷಿ": 470,
      "ಸರ್ಕಾರಿ": 471,
      "ಇರುತ್ತದೆ": 472,
      "ಹಾಗೆಯೇ": 473,
      "ರಕ್ಷಣಾ": 474,
      "ಅಮಿತ್": 475,
      "ಇತ್ತು": 476,
      "ವೈದ್ಯಕೀಯ": 477,
      "ಸೇವೆ": 478,
      "30": 479,
      "ವಿಶ್ವ": 480,
      "ನಿಟ್ಟಿನಲ್ಲಿ": 481,
      "ಎಲ್ಲವೂ": 482,
      "ನಡೆಯುತ್ತಿದೆ": 483,
      "ಟ್ವೀಟ್": 484,
      "ಪೊಲೀಸರಿಗೆ": 485,
      "ಜಮ್ಮು": 486,
      "ಇವರ": 487,
      "ಆದ": 488,
      "16": 489,
      "ಮನೆಯಲ್ಲಿ": 490,
      "ಕೆಲವರು": 491,
      "ಕುಮಾರಸ್ವಾಮಿ": 492,
      "ಸಾರ್ವಜನಿಕ": 493,
      "ಹಿನ್ನೆಲೆಯಲ್ಲಿ": 494,
      "ಯಾವಾಗಲೂ": 495,
      "ಸಾಮಾನ್ಯವಾಗಿ": 496,
      "ನೀಡುವ": 497,
      "ಹಣಕಾಸು": 498,
      "ಅವು": 499,
      "ಗೃಹ": 500,
      "ಲೋಕಸಭಾ": 501,
      "ಟೀಂ": 502,
      "ಸಭೆ": 503,
      "ಗಳು": 504,
      "ಇನ್ನೊಂದು": 505,
      "ನೀಡಲು": 506,
      "ಪರೀಕ್ಷೆ": 507,
      "ಟಿ": 508,
      "ತಪ್ಪು": 509,
      "ಗಮನ": 510,
      "ನೂತನ": 511,
      "ಪ್ರತಿಕ್ರಿಯೆ": 512,
      "ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ": 513,
      "ಮತ್ತೊಂದು": 514,
      "ನಮ್ಮನ್ನು": 515,
      "ಪಂದ್ಯದಲ್ಲಿ": 516,
      "18": 517,
      "ಹಾಗು": 518,
      "ಅಧಿಕ": 519,
      "ಸುಪ್ರೀಂ": 520,
      "ನಿಂದ": 521,
      "ಎಂದೂ": 522,
      "ಬಿಜೆಪಿಗೆ": 523,
      "|": 524,
      "ರು": 525,
      "ವ್ಯಕ್ತಿ": 526,
      "ನಡುವಿನ": 527,
      "ಮಾಡಿಲ್ಲ": 528,
      "ಮಕ್ಕಳಿಗೆ": 529,
      "ಆಡಳಿತ": 530,
      "ಜನರನ್ನು": 531,
      "ಬೈಕ್": 532,
      "ಕೆಲ": 533,
      "ಬೆಂಬಲ": 534,
      "ಅಲ್ಲದೇ": 535,
      "ಬಂದು": 536,
      "ಸಂಸ್ಥೆ": 537,
      "ಒಳ್ಳೆಯ": 538,
      "ರೈತರ": 539,
      "ಆಕೆ": 540,
      "ಪ್ರದೇಶ": 541,
      "ಅಂತಹ": 542,
      "ವಶಕ್ಕೆ": 543,
      "ಪ್ರಸ್ತುತ": 544,
      "ಅವನನ್ನು": 545,
      "17": 546,
      "ದರ": 547,
      "ಕಾರ್ಯಕ್ರಮ": 548,
      "ಇದೀಗ": 549,
      "ಪೈಕಿ": 550,
      "ಕರ್ತನು": 551,
      "ಎಲ್ಲಿ": 552,
      "ನಾಯಕರು": 553,
      "ರ": 554,
      "ಏಕೆಂದರೆ": 555,
      "''": 556,
      "ಶಾಸಕ": 557,
      "ಇನ್ನಷ್ಟು": 558,
      "`": 559,
      "ಮಾತು": 560,
      "ಸ್ಥಿತಿ": 561,
      "ದಿನಗಳಲ್ಲಿ": 562,
      "ನಿಜ": 563,
      "ನಡೆಸಿದ್ದಾರೆ": 564,
      "ತಕ್ಷಣ": 565,
      "ಡೀಸೆಲ್": 566,
      "ಎಚ್": 567,
      "ನಿರ್ಮಾಣ": 568,
      "ಪಶ್ಚಿಮ": 569,
      "ಚರ್ಚೆ": 570,
      "ಜತೆಗೆ": 571,
      "ಇಂಥ": 572,
      "ಚೀನಾ": 573,
      "ಸಂಪೂರ್ಣವಾಗಿ": 574,
      "ರೈತರು": 575,
      "ಸಿದ್ದರಾಮಯ್ಯ": 576,
      "ಜಿಲ್ಲೆಯ": 577,
      "ಇದ್ದಾರೆ": 578,
      "ಗೊತ್ತಿಲ್ಲ": 579,
      "ತಮಿಳು": 580,
      "ಸದಸ್ಯರು": 581,
      "ಬಂದಿಲ್ಲ": 582,
      "ಹೋಗಿ": 583,
      "ಸಮಿತಿ": 584,
      "0": 585,
      "ಆಗಿತ್ತು": 586,
      "ಸಿಬಿಐ": 587,
      "ಪ್ರಕರಣದ": 588,
      "ಮಧ್ಯೆ": 589,
      "ಹೊಂದಿದೆ": 590,
      "ಬಾರಿಗೆ": 591,
      "ಬಿಟ್ಟು": 592,
      "ಪರ": 593,
      "ವರೆಗೆ": 594,
      "ಜತೆ": 595,
      "ಸಾಧ್ಯತೆ": 596,
      "ವಿಧಾನ": 597,
      "ಅಮೆರಿಕ": 598,
      "ವಿರೋಧ": 599,
      "ಇದರಿಂದಾಗಿ": 600,
      "ದೇಶ": 601,
      "ನಡೆಸಿದ": 602,
      "ಪ್ರಮಾಣ": 603,
      "ಬೆಂಕಿ": 604,
      "ಹಿಂದಿನ": 605,
      "ಆರೋಪ": 606,
      "ಎನ್ನಲಾಗಿದೆ": 607,
      "ಹೇಳಿದೆ": 608,
      "ಮಾನವ": 609,
      "ಶಕ್ತಿ": 610,
      "ರೂಪಾಯಿ": 611,
      "ತೆಲುಗು": 612,
      "ಇದ್ದರು": 613,
      "ಮನೆಗೆ": 614,
      "ದಾಖಲಿಸಲಾಗಿದೆ": 615,
      "ಬಿಜೆಪಿಯ": 616,
      "ಸಂಚಾರ": 617,
      "ಶಾಲಾ": 618,
      "ಮೂಲ": 619,
      "ಹಿಂದಿ": 620,
      "ನಡೆಯಿತು": 621,
      "ಮೇಲಿನ": 622,
      "ಅಷ್ಟೇ": 623,
      "ಸರಿಯಾದ": 624,
      "ಅಭ್ಯರ್ಥಿ": 625,
      "ವಿಕೆಟ್": 626,
      "ಅಂತಿಮ": 627,
      "ಯಾರಿಗೂ": 628,
      "ಮಾರಾಟ": 629,
      "ಸತ್ಯ": 630,
      "ಮಹಿಳೆ": 631,
      "ಬದಲಾವಣೆ": 632,
      "ಮೂರನೇ": 633,
      "ಪ್ರೀತಿ": 634,
      "ಯುವ": 635,
      "24": 636,
      "ಪಾತ್ರ": 637,
      "ಕೆಳಗಿನ": 638,
      "ಕಥೆ": 639,
      "ಉಪ": 640,
      "ಪಾಕಿಸ್ತಾನದ": 641,
      "ಸಂಪರ್ಕ": 642,
      "ಸಾಲ": 643,
      "ವಿದ್ಯುತ್": 644,
      "ಪ್ರಕರಣಗಳು": 645,
      "ಯಾವಾಗ": 646,
      "ಬಸ್": 647,
      "ಗೌರವ": 648,
      "ಹಿಂದೂ": 649,
      "ತಾನು": 650,
      "ಆರು": 651,
      "​​": 652,
      "21": 653,
      "ಸಾಧ್ಯ": 654,
      "ಇತ್ತೀಚೆಗೆ": 655,
      "ವಿಶ್ವದ": 656,
      "ನಿಮ್ಮನ್ನು": 657,
      "ಇದಕ್ಕಾಗಿ": 658,
      "ನಗರದ": 659,
      "ಪಡೆದ": 660,
      "ಕೋವಿಡ್": 661,
      "ಕ್ಷೇತ್ರದಲ್ಲಿ": 662,
      "ಇ": 663,
      "ನಡೆಸುತ್ತಿದ್ದಾರೆ": 664,
      "ರಿಂದ": 665,
      "ಬರುವ": 666,
      "ಯಡಿಯೂರಪ್ಪ": 667,
      "40": 668,
      "ಇಬ್ಬರೂ": 669,
      "ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ": 670,
      "ಮತ್ತಷ್ಟು": 671,
      "ಸರಿ": 672,
      "ನಿನಗೆ": 673,
      "ಎಂದರೆ": 674,
      "ಯಾದವ್": 675,
      "ಕೊಲೆ": 676,
      "ರೋಹಿತ್": 677,
      "ಆತನನ್ನು": 678,
      "ಸಾವಿರ": 679,
      "ಪರಿಶೀಲನೆ": 680,
      "ಹೆಚ್ಚುವರಿ": 681,
      "ಆತ್ಮಹತ್ಯೆ": 682,
      "ಸರಿಯಾಗಿ": 683,
      "ಪತ್ರ": 684,
      "ಭರವಸೆ": 685,
      "ಹತ್ಯೆ": 686,
      "500": 687,
      "ಗುಜರಾತ್": 688,
      "ಮದುವೆ": 689,
      "ಅಂತಾರಾಷ್ಟ್ರೀಯ": 690,
      "ದಿನಗಳ": 691,
      "ತಿಳಿದು": 692,
      "ಪ್ರಯತ್ನ": 693,
      "ವಿಚಾರ": 694,
      "ಭಾರಿ": 695,
      "ಕಡೆ": 696,
      "200": 697,
      "ಫಲಿತಾಂಶ": 698,
      "ಮಾಡುತ್ತಿದ್ದಾರೆ": 699,
      "ರೈಲು": 700,
      "ಉದಾಹರಣೆಗೆ": 701,
      "ಕಠಿಣ": 702,
      "‘‘": 703,
      "ಆಸ್ಟ್ರೇಲಿಯಾ": 704,
      "ಫೋನ್": 705,
      "ಮತ": 706,
      "ಅವುಗಳ": 707,
      "ಪಟ್ಟಿ": 708,
      "ಆಕೆಯ": 709,
      "ತಿಳಿಸಿದೆ": 710,
      "ಮೈತ್ರಿ": 711,
      "ಎನ್ನುವ": 712,
      "ಪ್ರದೇಶದ": 713,
      "ಸುಳ್ಳು": 714,
      "ನಿಜವಾಗಿಯೂ": 715,
      "ಹೋರಾಟ": 716,
      "ನೇತೃತ್ವದ": 717,
      "ಭಾಗವಹಿಸಿದ್ದರು": 718,
      "ಬಹುತೇಕ": 719,
      "ಎಲ್": 720,
      "ಏರಿಕೆ": 721,
      "ಮೊಬೈಲ್": 722,
      "ಮಹಾರಾಷ್ಟ್ರ": 723,
      "ಅಧಿಕಾರಿ": 724,
      "ಎನ್ನುವುದು": 725,
      "22": 726,
      "ಚಿತ್ರಕ್ಕೆ": 727,
      "ಅರ್ಥ": 728,
      "ಮಹಿಳೆಯರು": 729,
      "ಗಂಭೀರ": 730,
      "ಕರೆ": 731,
      "ಅಧ್ಯಯನ": 732,
      "ಆಸ್ಪತ್ರೆಯಲ್ಲಿ": 733,
      "ವೈರಲ್": 734,
      "ಪ್ರಕ್ರಿಯೆ": 735,
      "ಸಲಹೆ": 736,
      "ಮುಖ್ಯಸ್ಥ": 737,
      "ಆದೇಶ": 738,
      "ಕೈ": 739,
      "?\"": 740,
      "ಮಾತುಕತೆ": 741,
      "ರಾತ್ರಿ": 742,
      "ದಿ": 743,
      "ಮಾಡಿದ್ದರು": 744,
      "ಸಂಬಂಧಿಸಿದ": 745,
      "ಕಷ್ಟ": 746,
      "ಮಾತನಾಡಿದ": 747,
      "ಸೇರಿ": 748,
      "ಲೀಟರ್": 749,
      "ಬಹಳಷ್ಟು": 750,
      "ಅಧಿಕೃತ": 751,
      "ಉಪ್ಪು": 752,
      "ಭದ್ರತಾ": 753,
      "ಪಂದ್ಯ": 754,
      "ಆದಾಯ": 755,
      "ಸಾಧನೆ": 756,
      "ಪ್ರದೇಶದಲ್ಲಿ": 757,
      "ಅವಳ": 758,
      "ನಂಬಿಕೆ": 759,
      "ನಡೆಯಲಿದೆ": 760,
      "ಅಧಿಕಾರ": 761,
      "ಪರಸ್ಪರ": 762,
      "ತಾವು": 763,
      "ಕೊರೋನಾ": 764,
      "ಹೆಚ್ಚಾಗಿ": 765,
      "ಯಾರ": 766,
      "ಕೇಳಿ": 767,
      "ಚಿತ್ರವನ್ನು": 768,
      "ಇಲ್ಲಿನ": 769,
      "ಸರಳ": 770,
      "ಕೇರಳ": 771,
      "ಉನ್ನತ": 772,
      "ಪಾಕ್": 773,
      "ಕಂಡು": 774,
      "ಹಾಗಾದರೆ": 775,
      "ಮಾರುತಿ": 776,
      "ಸೂಪರ್": 777,
      "ವೈಯಕ್ತಿಕ": 778,
      "ಚಮಚ": 779,
      "ಪ್ರಥಮ": 780,
      "ಜಾಗತಿಕ": 781,
      "ನಡೆಸಿ": 782,
      "ನೀಡಬೇಕು": 783,
      "ಆರೋಪಿ": 784,
      "ಧೋನಿ": 785,
      "ಅವರೊಂದಿಗೆ": 786,
      "ನಿರ್ದೇಶನ": 787,
      "ಸುಲಭ": 788,
      "ಪೊಲೀಸರ": 789,
      "ಇತರೆ": 790,
      "ನೀಡಿದ್ದರು": 791,
      "ತರಬೇತಿ": 792,
      "ಯಾವುದೇ": 793,
      "ಪಡೆಯಲು": 794,
      "ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ": 795,
      "ಪೂರ್ಣ": 796,
      "ರಷ್ಟು": 797,
      "ಅದಕ್ಕಾಗಿ": 798,
      "ಅಗತ್ಯವಿಲ್ಲ": 799,
      "ಸರ್ಕಾರಕ್ಕೆ": 800,
      "ತಂತ್ರಜ್ಞಾನ": 801,
      "ಕಡೆಗೆ": 802,
      "ಸರಕಾರದ": 803,
      "ಸದಸ್ಯ": 804,
      "ಸಹಕಾರ": 805,
      "ಮುನ್ನ": 806,
      "ಅಂದನು": 807,
      "ಟ್ರಂಪ್": 808,
      "ಇದಲ್ಲದೆ": 809,
      "ದ": 810,
      "ವರ್ಷ": 811,
      "ವಿಧಾನಸಭಾ": 812,
      "ಸಚಿವರು": 813,
      "ಕಾರ್ಡ್": 814,
      "ನೀಡುತ್ತದೆ": 815,
      "ಕಾಶ್ಮೀರ": 816,
      "ಕರ್ತನ": 817,
      "ಆಗಿಲ್ಲ": 818,
      "ರಲ್ಲಿ": 819,
      "ಧಾರ್ಮಿಕ": 820,
      "ವ್ಯಕ್ತಪಡಿಸಿದರು": 821,
      "ಇರುವುದಿಲ್ಲ": 822,
      "ಘಟನೆಯಲ್ಲಿ": 823,
      "ರೈಲ್ವೆ": 824,
      "ಪ್ರದರ್ಶನ": 825,
      "ಪೊಲೀಸ್‌": 826,
      "ಸಾಂಸ್ಕೃತಿಕ": 827,
      "ಸ್ಥಾನಕ್ಕೆ": 828,
      "ಉದ್ಯೋಗ": 829,
      "ಬಂಧನ": 830,
      "ಏಳು": 831,
      "ಹೊರಗೆ": 832,
      "ಕನಿಷ್ಠ": 833,
      "ಸೇರಿಸಿ": 834,
      "ಗಂಭೀರವಾಗಿ": 835,
      "ಉಳಿದ": 836,
      "ಎಚ್ಚರಿಕೆ": 837,
      "ಸಲ್ಮಾನ್": 838,
      "ಜಯ": 839,
      "ಐಪಿಎಲ್": 840,
      "ಪುತ್ರ": 841,
      "ವೈದ್ಯರು": 842,
      "ಹೇಳಿ": 843,
      "ಐ": 844,
      "ಹಣವನ್ನು": 845,
      "ವಿರುದ್ಧದ": 846,
      "ಕ್ಯಾಮೆರಾ": 847,
      "ಮಕ್ಕಳನ್ನು": 848,
      "ಸ್ಟಾರ್": 849,
      "ಅಡಿಯಲ್ಲಿ": 850,
      "ಟಾಟಾ": 851,
      "ಇವು": 852,
      "ಪ್ರತಿಯೊಂದು": 853,
      "ಘೋಷಣೆ": 854,
      "ಕುಟುಂಬದ": 855,
      "ಎಂದಿಗೂ": 856,
      "ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ": 857,
      "ಮಂತ್ರಿ": 858,
      "ಮಾಡಿರುವ": 859,
      "ಮಹತ್ವದ": 860,
      "ಮಗ": 861,
      "ನಿಯಂತ್ರಣ": 862,
      "ಹೈಕೋರ್ಟ್": 863,
      "ಅವಧಿಯಲ್ಲಿ": 864,
      "ಬಣ್ಣ": 865,
      "ತಲಾ": 866,
      "ದಾಖಲೆ": 867,
      "ವಿಜಯ್": 868,
      "ಶಾಂತಿ": 869,
      "ನೋವು": 870,
      "ಕುಡಿಯುವ": 871,
      "ನಡೆಸಿದರು": 872,
      "ನೆರವು": 873,
      "ಬರುತ್ತದೆ": 874,
      "ಅವರೇ": 875,
      "ಮಂಡಳಿ": 876,
      "ಪೂರ್ವ": 877,
      "ಇಂಗ್ಲೆಂಡ್": 878,
      "ನಿಜಕ್ಕೂ": 879,
      "ಅತ್ಯಾಚಾರ": 880,
      "ಬಳಕೆ": 881,
      "ಸಾವಿರಾರು": 882,
      "ಬಂಧಿಸಿದ್ದಾರೆ": 883,
      "ಭರ್ಜರಿ": 884,
      ":⁠": 885,
      "ನ್ಯಾಯಾಲಯ": 886,
      "ಪಾಲ್ಗೊಂಡಿದ್ದರು": 887,
      "ಮಾಡುತ್ತಾರೆ": 888,
      "ಅದ್ಭುತ": 889,
      "ಕಂಪನಿಯು": 890,
      "ಅಷ್ಟು": 891,
      "ತೊಂದರೆ": 892,
      "ಪ್ರಮಾಣದ": 893,
      "ರಾಷ್ಟ್ರಪತಿ": 894,
      "ಕೆಲಸವನ್ನು": 895,
      "ಪಂಜಾಬ್": 896,
      "ರಾಜ್": 897,
      "ಎಂದರೇನು": 898,
      "ಸ್ಥಳದಲ್ಲಿ": 899,
      "ಸರಣಿ": 900,
      "ಹೆಸರನ್ನು": 901,
      "ಸುಜುಕಿ": 902,
      "ಮುಖಂಡ": 903,
      "ಕ್ಷೇತ್ರದ": 904,
      "ಶಾಸಕರು": 905,
      "ಜೀವನದಲ್ಲಿ": 906,
      "₹": 907,
      "ನೀಡಿಲ್ಲ": 908,
      "ಪ್ರಕರಣದಲ್ಲಿ": 909,
      "ಇತಿಹಾಸ": 910,
      "ಅವರಲ್ಲಿ": 911,
      "ಅವುಗಳಲ್ಲಿ": 912,
      "ಏಕದಿನ": 913,
      "ಮೂಲದ": 914,
      "ಸಾವಿನ": 915,
      "ತೀರ್ಪು": 916,
      "ಕೊನೆಯ": 917,
      "ಸಂಪುಟ": 918,
      "ಅಭ್ಯರ್ಥಿಗಳು": 919,
      "ವರ್ಷಗಳ": 920,
      "ಪತ್ತೆ": 921,
      "ಅಪಾರ": 922,
      "ಖಾತೆ": 923,
      "ಫೋಟೋ": 924,
      "ಪರಿಸರ": 925,
      "ಈಗಲೂ": 926,
      "ಯೇಸುವಿನ": 927,
      "ಕೆಳಗೆ": 928,
      "ಜೆ": 929,
      "ಸ್ವಂತ": 930,
      "ಮೂಲಗಳು": 931,
      "ನಿಜವಾದ": 932,
      "ವಿಜ್ಞಾನ": 933,
      "ವಿದೇಶಾಂಗ": 934,
      "ಮಾತ್ರವಲ್ಲ": 935,
      "ಪ್ರವೇಶ": 936,
      "ಬಹು": 937,
      "ಕ್ರೈಸ್ತ": 938,
      "ಸಂಸದ": 939,
      "ಮಗು": 940,
      "ಮಾಡುವುದಿಲ್ಲ": 941,
      "ಜಾರಿಗೆ": 942,
      "ಓರ್ವ": 943,
      "ಕ್ಷೇತ್ರಗಳಲ್ಲಿ": 944,
      "ಯು": 945,
      "ಅದರಿಂದ": 946,
      "ಪ್ರಮಾಣದಲ್ಲಿ": 947,
      "ಪಡೆದಿದ್ದಾರೆ": 948,
      "ಸೋನಿಯಾ": 949,
      ").": 950,
      "ಸಕ್ಕರೆ": 951,
      "ಲೈಂಗಿಕ": 952,
      "ನಗದು": 953,
      "s": 954,
      "ಯಾವುವು": 955,
      "ರೈತರಿಗೆ": 956,
      "ಸಿಂಗ್‌": 957,
      "ಕಾರ್ಯಾಚರಣೆ": 958,
      "ಪಡೆದು": 959,
      "ಮಹಿಳೆಯರ": 960,
      "’’": 961,
      "ಪದವಿ": 962,
      "ವೈರಸ್": 963,
      "ವ್ಯಾಪಾರ": 964,
      "ಸಂಸ್ಥೆಯ": 965,
      "23": 966,
      "ಮಾನಸಿಕ": 967,
      "ಪ್ರಾಥಮಿಕ": 968,
      "ವೆಚ್ಚ": 969,
      "ಮಟ್ಟದ": 970,
      "ನಿರ್ದಿಷ್ಟ": 971,
      "ಗುರಿ": 972,
      "ನಡೆಸಲು": 973,
      "ಸಿನಿಮಾದಲ್ಲಿ": 974,
      "ಕಾಮಗಾರಿ": 975,
      "ಜನಪ್ರಿಯ": 976,
      "ವಾಣಿಜ್ಯ": 977,
      "ಕಪ್ಪು": 978,
      "ಆರೋಪಿಗಳನ್ನು": 979,
      "ಇದುವರೆಗೂ": 980,
      "ಬಳಸಿ": 981,
      "ಸಾಮರ್ಥ್ಯ": 982,
      "ಮಾಹಿತಿಯನ್ನು": 983,
      "ಯುದ್ಧ": 984,
      "ಎಫ್": 985,
      "ಅನುಮತಿ": 986,
      "ಪತಿ": 987,
      "ಅಂಥ": 988,
      "ಚಾಲನೆ": 989,
      "ನಿರೀಕ್ಷೆ": 990,
      "ತನಕ": 991,
      "ತಂಡಗಳು": 992,
      "ಮಹಾ": 993,
      "ರಾಮ್": 994,
      "ಸಂಗಡ": 995,
      "ವಿವರ": 996,
      "ತಿಂಗಳು": 997,
      "ಪುಟ": 998,
      "ಬಂತು": 999,
      "ವಿಚಾರದಲ್ಲಿ": 1000,
      "ಸೂಚನೆ": 1001,
      "ಅನುಭವ": 1002,
      "ಹೈದರಾಬಾದ್": 1003,
      "ನೀಡಿರುವ": 1004,
      "ಪೋಷಕರು": 1005,
      "ಪ್ರಶ್ನೆಗೆ": 1006,
      "ಉಚಿತ": 1007,
      "ಸದಾ": 1008,
      "ಇರಬೇಕು": 1009,
      "ಚುನಾವಣೆಗೆ": 1010,
      "ಹೇಳಿದ್ದು": 1011,
      "28": 1012,
      "ಅಮೆರಿಕದ": 1013,
      "ಸಾರಿಗೆ": 1014,
      "ಏರ್": 1015,
      "ಮತದಾನ": 1016,
      "ಗ್ರಾಮೀಣ": 1017,
      "ಸದ್ಯಕ್ಕೆ": 1018,
      "ಹಾಜರಿದ್ದರು": 1019,
      "ಇಲಾಖೆಯ": 1020,
      "ಮೈಸೂರು": 1021,
      "ಕಾರ್ಯಕರ್ತರು": 1022,
      "ಕೆಲವೊಮ್ಮೆ": 1023,
      "ಲೋಕಸಭೆ": 1024,
      "ಚಿಕ್ಕ": 1025,
      "ಮಾಡಿದ್ದು": 1026,
      "ರಕ್ಷಣೆ": 1027,
      "ಕ್ರಮಗಳನ್ನು": 1028,
      "ಇವರಿಗೆ": 1029,
      "ಜಾರಿ": 1030,
      "ಸುಲಭವಾಗಿ": 1031,
      "ಚೆನ್ನೈ": 1032,
      "ಸ್ವತಃ": 1033,
      "ಚಿನ್ನದ": 1034,
      "ಪಟ್ಟಿಯಲ್ಲಿ": 1035,
      "ಕುರಿತ": 1036,
      "ಹೆಣ್ಣು": 1037,
      "ಹೇಳಿದ್ದರು": 1038,
      "ಗರಿಷ್ಠ": 1039,
      "ಹೇಳುತ್ತಾರೆ": 1040,
      "60": 1041,
      "ವಿಷಯಗಳನ್ನು": 1042,
      "ನಾಲ್ವರು": 1043,
      "ತನಿಖೆಗೆ": 1044,
      "ಇಲ್ಲಿಗೆ": 1045,
      "ಆರೋಗ್ಯದ": 1046,
      "ಹೂಡಿಕೆ": 1047,
      "ರೆಡ್ಡಿ": 1048,
      "ಈರುಳ್ಳಿ": 1049,
      "ಬಜೆಟ್": 1050,
      "ಮುಖಂಡರು": 1051,
      "ಕಾರಣಗಳು": 1052,
      "ದೂರ": 1053,
      "ನೀರನ್ನು": 1054,
      "ಪೌಲನು": 1055,
      "ಲಕ್ಷಣಗಳು": 1056,
      "ಮನೆಯ": 1057,
      "ಶಿಕ್ಷೆ": 1058,
      "ಬಹುಮಾನ": 1059,
      "ಕರ್ನಾಟಕದ": 1060,
      "ಆತನಿಗೆ": 1061,
      "ವಿಧಾನಸಭೆ": 1062,
      "ಸಚಿವೆ": 1063,
      "ಈವರೆಗೆ": 1064,
      "ಪ್ರಚಾರ": 1065,
      "2019": 1066,
      "ನಮ್ಮಲ್ಲಿ": 1067,
      "ಸಹೋದರ": 1068,
      "ವಿಷಯವನ್ನು": 1069,
      "ಕೆಂಪು": 1070,
      "ಎಲ್ಲವನ್ನೂ": 1071,
      "ಮಂಗಳೂರು": 1072,
      "ವಿಶ್ವಾಸ": 1073,
      "ನಿನ್ನನ್ನು": 1074,
      "ಕೀರ್ತನೆ": 1075,
      "ಕೊರತೆ": 1076,
      "ಮತ್ತೊಮ್ಮೆ": 1077,
      "ಗಾಯಗೊಂಡಿದ್ದಾರೆ": 1078,
      "ಮಾಡಲಾಗುತ್ತದೆ": 1079,
      "ಸ್ಪರ್ಧೆ": 1080,
      "ತಿಂಗಳ": 1081,
      "ಕಾಯ್ದೆ": 1082,
      "ಪಾತ್ರದಲ್ಲಿ": 1083,
      "ಅನುಷ್ಕಾ": 1084,
      "ಮಗಳು": 1085,
      "ಕೆಟ್ಟ": 1086,
      "ಹೇಳಿದ": 1087,
      "ಚಾಲಕ": 1088,
      "ಲಭ್ಯವಿದೆ": 1089,
      "ವಿದ್ಯಾರ್ಥಿ": 1090,
      "ಮೊದಲ": 1091,
      "ಬಳಿಗೆ": 1092,
      "ಅಲಿ": 1093,
      "ಭದ್ರತೆ": 1094,
      "2020": 1095,
      "ಒತ್ತಡ": 1096,
      "ಬೇಡಿಕೆ": 1097,
      "ದಿನದ": 1098,
      "ಸ್ಥಳ": 1099,
      "ಎದುರು": 1100,
      "ಕ್ಲಿಕ್": 1101,
      "ಜೀವನದ": 1102,
      "ಮತ್ತಿತರರು": 1103,
      "ಕಾರಿನ": 1104,
      "ಕಿ": 1105,
      "ದೇವರಿಗೆ": 1106,
      "ಬಿಸಿಸಿಐ": 1107,
      "ಸಿನಿಮಾದ": 1108,
      "ಅನುಮೋದನೆ": 1109,
      "ನ್ಯಾಯ": 1110,
      "ತಲೆ": 1111,
      "ಸಮಸ್ಯೆಗಳನ್ನು": 1112,
      "ಆದುದರಿಂದ": 1113,
      "[…]": 1114,
      "ಪ್ರಸಾದ್": 1115,
      "ಎಸ್‌": 1116,
      "ಇಷ್ಟ": 1117,
      "ಅಧ್ಯಕ್ಷೆ": 1118,
      "ಸೋಂಕು": 1119,
      "ರೈ": 1120,
      "ಆಟಗಾರ": 1121,
      "ಹಕ್ಕು": 1122,
      "ಗಳಲ್ಲಿ": 1123,
      "ಇಂಡಿಯನ್": 1124,
      "ಸ್ವಾತಂತ್ರ್ಯ": 1125,
      "ಆರಂಭಿಕ": 1126,
      "ನೀತಿ": 1127,
      "ಇಬ್ಬರ": 1128,
      "ಕ್ಯಾನ್ಸರ್": 1129,
      "ಪ್ರಕರಣವನ್ನು": 1130,
      "ಪ್ರಕರಣಕ್ಕೆ": 1131,
      "ಇಲ್ಲವೆ": 1132,
      "ಆಕ್ರೋಶ": 1133,
      "ನಾನೇ": 1134,
      "ಇತರರು": 1135,
      "ಮಾಡುತ್ತಿದೆ": 1136,
      "ಒಳಗೊಂಡಿದೆ": 1137,
      "ದೀಪಿಕಾ": 1138,
      "ಅಧಿಕಾರಕ್ಕೆ": 1139,
      "ವಾತಾವರಣ": 1140,
      "ಪದಕ": 1141,
      "ಹೇಳಿದನು": 1142,
      "ಹೊರ": 1143,
      "ಪ್ರಿಯಾಂಕಾ": 1144,
      "ಲಾಭ": 1145,
      "ಅರ್ಜುನ್": 1146,
      "ಅಲ್ಲಿನ": 1147,
      "ಭೂಮಿಯ": 1148,
      "ರಮೇಶ್": 1149,
      "ಅಧಿಕಾರಿಗಳ": 1150,
      "ಎಲ್ಲರ": 1151,
      "ಕಪ್": 1152,
      "ಚಿತ್ರಗಳು": 1153,
      "ಯಶಸ್ಸು": 1154,
      "ಆಂತರಿಕ": 1155,
      "ಸಂಗತಿ": 1156,
      "ಆತಂಕ": 1157,
      "ಅರಣ್ಯ": 1158,
      "ದೆಹಲಿಯ": 1159,
      "ಜಿಲ್ಲೆಯಲ್ಲಿ": 1160,
      "ಕಾಲೇಜು": 1161,
      "ಇನ್": 1162,
      "ಕಾರ್ಯಕ್ರಮದ": 1163,
      "ಇದುವರೆಗೆ": 1164,
      "ಭಾಷೆ": 1165,
      "ನ್ಯಾಯಾಂಗ": 1166,
      "ವಿಭಿನ್ನ": 1167,
      "ಭಾರತವು": 1168,
      "ವಹಿಸಿದ್ದರು": 1169,
      "ಮುಸ್ಲಿಂ": 1170,
      "ದಿನಕ್ಕೆ": 1171,
      "ವಾಸ್ತವವಾಗಿ": 1172,
      "ಆರೋಪಿಗಳ": 1173,
      "ಎಕ್ಸ್": 1174,
      "ತಮಿಳುನಾಡು": 1175,
      "ವಿಶೇಷವಾಗಿ": 1176,
      "ಬದಲಾಗಿ": 1177,
      "ಅಧ್ಯಕ್ಷತೆ": 1178,
      "ಮೃತಪಟ್ಟಿದ್ದಾರೆ": 1179,
      "ಜವಾಬ್ದಾರಿ": 1180,
      "ಬ್ಯಾಟಿಂಗ್": 1181,
      "ಸಮಸ್ಯೆಗಳು": 1182,
      "ತಂಡಕ್ಕೆ": 1183,
      "ತಿದ್ದುಪಡಿ": 1184,
      "ನೇರ": 1185,
      "ಗೆದ್ದ": 1186,
      "ವಿಶ್ವಕಪ್": 1187,
      "ಅಲ್ಲಿಂದ": 1188,
      "ಸೋಲು": 1189,
      "):": 1190,
      "ತೀರ್ಮಾನ": 1191,
      "26": 1192,
      "ಐತಿಹಾಸಿಕ": 1193,
      "ಜಾಲತಾಣದಲ್ಲಿ": 1194,
      "ಎಣ್ಣೆ": 1195,
      "ಇದ್ದ": 1196,
      "ಆಫ್ರಿಕಾ": 1197,
      "ಆರಂಭ": 1198,
      "ಸ್ಪಷ್ಟ": 1199,
      "ಸಂಖ್ಯೆಯಲ್ಲಿ": 1200,
      "ಆಧಾರ್": 1201,
      "ಇಲ್ಲಿವೆ": 1202,
      "ತೈಲ": 1203,
      "...": 1204,
      "ವಿದ್ಯಾರ್ಥಿಗಳ": 1205,
      "ನೋಡೋಣ": 1206,
      "ಉಪಾಧ್ಯಕ್ಷ": 1207,
      "ಸಂಸ್ಥೆಗಳು": 1208,
      "ಪಟೇಲ್": 1209,
      "ನ್ಯಾಯಮೂರ್ತಿ": 1210,
      "ನಷ್ಟ": 1211,
      "ಪುನಃ": 1212,
      "ಒಬ್ಬರು": 1213,
      "ನೂರಾರು": 1214,
      "ಮಟ್ಟದಲ್ಲಿ": 1215,
      "ಅಗ್ನಿಶಾಮಕ": 1216,
      "ದೊಡ್ಡ": 1217,
      "ಮಗುವಿನ": 1218,
      "ಶುಲ್ಕ": 1219,
      "ಹಲ್ಲೆ": 1220,
      "ಘಟನೆಯ": 1221,
      "ತೂಕ": 1222,
      "ಎಲೆಕ್ಟ್ರಿಕ್": 1223,
      "ಕಾರಣವಾಗಿದೆ": 1224,
      "ಅಂಶಗಳು": 1225,
      "ಅನೇಕ": 1226,
      "ಆಸಕ್ತಿ": 1227,
      "ಗ್ರಾಂ": 1228,
      "ಎನ್ನುತ್ತಾರೆ": 1229,
      "ಕರ್ನಾಟಕದಲ್ಲಿ": 1230,
      "ಪವರ್": 1231,
      "ಅಭಿಪ್ರಾಯ": 1232,
      "ನೋಡಲು": 1233,
      "ಹಳೆಯ": 1234,
      "ಆಗುತ್ತದೆ": 1235,
      "ಕೇವಲ": 1236,
      "ಕಾಶ್ಮೀರದ": 1237,
      "ಕೆಲವೇ": 1238,
      "ಖ್ಯಾತ": 1239,
      "ಮಾಡಬೇಕು": 1240,
      "ಒಟ್ಟಿಗೆ": 1241,
      "ಕುರಿತಂತೆ": 1242,
      "ನಗರದಲ್ಲಿ": 1243,
      "ಧರ್ಮ": 1244,
      "ಸುಪ್ರೀಂಕೋರ್ಟ್": 1245,
      "ನಿರ್ವಹಣೆ": 1246,
      "ಹೇಳುವುದು": 1247,
      "ಅವರಿಂದ": 1248,
      "ಹಸಿರು": 1249,
      "ಅನೇಕರು": 1250,
      "ಪಕ್ಷಗಳು": 1251,
      "ತಂಡವನ್ನು": 1252,
      "ಠಾಣೆ": 1253,
      "ಆರೋಪಿಯನ್ನು": 1254,
      "ಆಯಿತು": 1255,
      "ತಿಳಿಸಿವೆ": 1256,
      "ಕೊರೊನಾ": 1257,
      "ಸಂಸ್ಕೃತಿ": 1258,
      "ತಾಂತ್ರಿಕ": 1259,
      "ಅ": 1260,
      "ದೇಶಕ್ಕೆ": 1261,
      "ಮಾತನಾಡಿ": 1262,
      "ಪರವಾಗಿ": 1263,
      "ಬಿಎಸ್": 1264,
      "ಸಮಸ್ಯೆಯನ್ನು": 1265,
      "300": 1266,
      "ಇಲ್ಲವೇ": 1267,
      "ಉಭಯ": 1268,
      "ರಚನೆ": 1269,
      "ಕೊಟ್ಟ": 1270,
      "ಊಟ": 1271,
      "ಪ್ರದೇಶಗಳಲ್ಲಿ": 1272,
      "ಆರಂಭದಲ್ಲಿ": 1273,
      "ಸರ್ಕಾರವು": 1274,
      "ವಾರ": 1275,
      "ರಾಷ್ಟ್ರ": 1276,
      "ಕನಸು": 1277,
      "ಆಟೋ": 1278,
      "ಪಡೆದರು": 1279,
      "27": 1280,
      "ಕ್ಷೇತ್ರ": 1281,
      "ಗೋವಾ": 1282,
      "ನಾನೂ": 1283,
      "ಬಾಕಿ": 1284,
      "ಏನನ್ನು": 1285,
      "ಯಾರಿಗೆ": 1286,
      "ಜಂಟಿ": 1287,
      "ಏನಿದು": 1288,
      "ಪೋಸ್ಟ್": 1289,
      "ಶೀಘ್ರದಲ್ಲೇ": 1290,
      "35": 1291,
      "ಇಂದಿನ": 1292,
      "ಸೇನಾ": 1293,
      "ಪ್ರಶ್ನೆಗಳು": 1294,
      "ಪ್ರತಿದಿನ": 1295,
      "ಯೆಹೋವನಿಗೆ": 1296,
      "ಕಂಪನಿ": 1297,
      "ಕೃಷ್ಣ": 1298,
      "ಸ್ವಾಮಿ": 1299,
      "ಆಧುನಿಕ": 1300,
      "ಒಮ್ಮೆ": 1301,
      "ಎಂದ": 1302,
      "ಇಗೋ": 1303,
      "ಆಗುವುದಿಲ್ಲ": 1304,
      "ರಾಜ್ಯಗಳ": 1305,
      "ನೇಮಕ": 1306,
      "ಆಗ್ರಹಿಸಿದರು": 1307,
      "ವಿರೋಧಿ": 1308,
      "ಗಳಿಗೆ": 1309,
      "ನೇರವಾಗಿ": 1310,
      "ರಾಹುಲ್‌": 1311,
      "ವರೆಗೂ": 1312,
      "ಸೇರಿಸಿ": 1313,
      "ದೆಹಲಿಯಲ್ಲಿ": 1314,
      "ಕಾಲದಲ್ಲಿ": 1315,
      "ಚಿತ್ರೀಕರಣ": 1316,
      "ಬೆಳವಣಿಗೆ": 1317,
      "ಸಾಹಿತ್ಯ": 1318,
      "ಅಡಿ": 1319,
      "ಆಧ್ಯಾತ್ಮಿಕ": 1320,
      "ಒತ್ತಾಯಿಸಿದರು": 1321,
      "ಬಹುಶಃ": 1322,
      "ಸಚಿನ್": 1323,
      "ಆಧಾರದ": 1324,
      "ಹಂತದ": 1325,
      "ಬಲ": 1326,
      "ಶಿವಕುಮಾರ್": 1327,
      "ದಿನಾಂಕ": 1328,
      "ಸಮಾರಂಭದಲ್ಲಿ": 1329,
      "ಜಾಮೀನು": 1330,
      "ನಂ": 1331,
      "ಪುಡಿ": 1332,
      "ಹೊಂದಿದ್ದು": 1333,
      "Home": 1334,
      "ಅತೀ": 1335,
      "ಮುಂಚೆ": 1336,
      "ಸಚಿವಾಲಯ": 1337,
      "ಮುಂಬರುವ": 1338,
      "ದಾಖಲು": 1339,
      "ಅದೊಂದು": 1340,
      "ಒಳಗೆ": 1341,
      "32": 1342,
      "ಮಿಶ್ರಣ": 1343,
      "ಇಂಧನ": 1344,
      "ಬಣ್ಣದ": 1345,
      "ದಂಡ": 1346,
      "ಖುಷಿ": 1347,
      "ರೋಗ": 1348,
      "ರಾವ್": 1349,
      "ಬದುಕು": 1350,
      "ಬೆಂಗಳೂರಿನ": 1351,
      "ಆಗಿರುವ": 1352,
      "ದೇಶಗಳ": 1353,
      "ಕ್ರಮವಾಗಿ": 1354,
      "ಮೇಲೆ": 1355,
      "ಸಂದರ್ಭ": 1356,
      "ದಾರಿ": 1357,
      "ಮೊಹಮ್ಮದ್": 1358,
      "ಸುಂದರ": 1359,
      "ಅಕ್ರಮ": 1360,
      "ಸೌಲಭ್ಯ": 1361,
      "ವಿಭಾಗದಲ್ಲಿ": 1362,
      "ಮಾದರಿ": 1363,
      "ಬಚ್ಚನ್": 1364,
      "ಹೃದಯ": 1365,
      "ಇದನ್ನೂ": 1366,
      "ಸಭೆಯ": 1367,
      "ಜೀವ": 1368,
      "ಮಾಡಿತ್ತು": 1369,
      "ವಿಭಾಗದ": 1370,
      "ಪ್ರಯಾಣ": 1371,
      "ಗೊತ್ತು": 1372,
      "ಆಗಿದ್ದಾರೆ": 1373,
      "ಸ್ಪೀಡ್": 1374,
      "ಸೆಕ್ಷನ್": 1375,
      "ಇರಲಿ": 1376,
      "ಭೂಮಿ": 1377,
      "ಭಟ್": 1378,
      "ಮೂಲಭೂತ": 1379,
      "ಟಾರ್ಕ್": 1380,
      "ನಟಿಸಿದ್ದಾರೆ": 1381,
      "ರವಿ": 1382,
      "ಹವಾಮಾನ": 1383,
      "ಖಂಡಿತ": 1384,
      "2018": 1385,
      "ಭಯ": 1386,
      "ಕುಮಾರ್‌": 1387,
      "ಅಲ್ಲಿಗೆ": 1388,
      "ಅಭಿಮಾನಿಗಳು": 1389,
      "ದಾಖಲಿಸಿದ್ದಾರೆ": 1390,
      "ಸುರೇಶ್": 1391,
      "80": 1392,
      "ಇರುವುದು": 1393,
      "ಟಿವಿ": 1394,
      "ದಾಖಲಿಸಿಕೊಂಡು": 1395,
      "ಸೇರಿವೆ": 1396,
      "ಜಾತಿ": 1397,
      "ಬರೆದಿದ್ದಾರೆ": 1398,
      "ಟಿಕೆಟ್": 1399,
      "ಘಟನೆಗಳು": 1400,
      "ವ್ಯಕ್ತಿಯ": 1401,
      "ಮಾಡಲಾಗಿತ್ತು": 1402,
      "ಮಗನಾದ": 1403,
      "ಉದ್ದೇಶ": 1404,
      "ಕೆಲಸದ": 1405,
      "ಅಪಘಾತ": 1406,
      "ಮಾರುಕಟ್ಟೆ": 1407,
      "ಸಂಜೆ": 1408,
      "ಸ್ಥಳದಲ್ಲೇ": 1409,
      "ಹಿಡಿದು": 1410,
      "ನಿಯಮ": 1411,
      "ಪ್ರತ್ಯೇಕ": 1412,
      "ಹೊಂದಿದ್ದಾರೆ": 1413,
      "ಉಸ್ತುವಾರಿ": 1414,
      "ಹೋಂಡಾ": 1415,
      "150": 1416,
      "ತಕ್ಷಣವೇ": 1417,
      "ನಡೆಯುವ": 1418,
      "ಬೃಹತ್": 1419,
      "ಭಾಗದಲ್ಲಿ": 1420,
      "ಶುಭ": 1421,
      "ರಂದು": 1422,
      "ಹೆಚ್ಚಳ": 1423,
      "31": 1424,
      "ಬಿಸಿ": 1425,
      "ಕಾಳಜಿ": 1426,
      "ಕೇಜ್ರಿವಾಲ್": 1427,
      "ತುರ್ತು": 1428,
      "ಸಂಜಯ್": 1429,
      "ಭಾಷಣ": 1430,
      "ವಿಷಯಗಳ": 1431,
      "ಪ್ರೊ": 1432,
      "ಶ್ರೇಷ್ಠ": 1433,
      "ಆಯೋಗ": 1434,
      "ಮಾಡಬಾರದು": 1435,
      "ನಾಗರಿಕ": 1436,
      "ಕ್ರೀಡಾ": 1437,
      "ಪುತ್ರಿ": 1438,
      "ಆಗಿದ್ದು": 1439,
      "ಸೇನೆ": 1440,
      "ವಾರ್ಷಿಕ": 1441,
      "ಖರ್ಚು": 1442,
      "ಹಂತದಲ್ಲಿ": 1443,
      "ಅರುಣ್": 1444,
      "ಓ": 1445,
      "ಪ್ರಕಾಶ್": 1446,
      "ಅಧಿಕಾರಿಗಳಿಗೆ": 1447,
      "ತಮಗೆ": 1448,
      "ಶಕ್ತಿಯನ್ನು": 1449,
      "ಪೌರತ್ವ": 1450,
      "ಗಡಿ": 1451,
      "ಕುಟುಂಬಕ್ಕೆ": 1452,
      "ಸಹಾಯಕ": 1453,
      "ಬೆಳ್ಳಿ": 1454,
      "ಮಾಡಲಾಯಿತು": 1455,
      "ವಾಹನಗಳ": 1456,
      "ಒಳ್ಳೆಯದು": 1457,
      "ಬದಲಿಗೆ": 1458,
      "ಪಕ್ಷಕ್ಕೆ": 1459,
      "ಬೆಂಗಳೂರಿನಲ್ಲಿ": 1460,
      "ಯಾಕಂದರೆ": 1461,
      "ವನ್ನು": 1462,
      "ದೇವರಾದ": 1463,
      "29": 1464,
      "ನೇ": 1465,
      "ಹಂತ": 1466,
      "ಇರಬಹುದು": 1467,
      "ಪುಸ್ತಕ": 1468,
      "70": 1469,
      "ಯೋಗ": 1470,
      "ಇತ್ತೀಚಿನ": 1471,
      "ಕೆಲವೊಂದು": 1472,
      "ಮಹಿಳೆಯರಿಗೆ": 1473,
      "ಶ್ರೀಲಂಕಾ": 1474,
      "ಕ್ಕೆ": 1475,
      "ಮೃತ": 1476,
      "ಹಾಲು": 1477,
      "ಇದಕ್ಕೂ": 1478,
      "ಕಚೇರಿ": 1479,
      "ನಿರಂತರ": 1480,
      "ಬರಲಿದೆ": 1481,
      "ಎಂಬುದರ": 1482,
      "ಮನಸ್ಸು": 1483,
      "ಸ್ಥಳೀಯರು": 1484,
      "ಜೋಡಿ": 1485,
      "ದೇಶಾದ್ಯಂತ": 1486,
      "ಸೇವಾ": 1487,
      "ನ್ಯಾಯಾಲಯದ": 1488,
      "ಮಮತಾ": 1489,
      "ಹೊತ್ತು": 1490,
      "ಸಮಾಜ": 1491,
      "ಬೇಗ": 1492,
      "ವಾಹನಗಳು": 1493,
      "ಕರೆಯಲಾಗುತ್ತದೆ": 1494,
      "ಸಂಸ್ಥೆಯು": 1495,
      "ರಾಜಸ್ಥಾನ": 1496,
      "ಕ್ಕೂ": 1497,
      "ದಾಖಲಿಸಿಕೊಂಡಿದ್ದಾರೆ": 1498,
      "ಹಾಗೇ": 1499,
      "ಶಾಲೆ": 1500,
      "ಸಂಭವಿಸಿದೆ": 1501,
      "ಕೋಚ್": 1502,
      "ನಾವೆಲ್ಲರೂ": 1503,
      "ಯನ್ನು": 1504,
      "ಲಿಮಿಟೆಡ್": 1505,
      "ಕೆಪಿಸಿಸಿ": 1506,
      "400": 1507,
      "ಆಸ್ಪತ್ರೆ": 1508,
      "ಮೇ": 1509,
      "ಮುನ್ನಡೆ": 1510,
      "ಹಾನಿ": 1511,
      "ಕ್ರಿಸ್ತನ": 1512,
      "ಘಟನೆಗೆ": 1513,
      "ನ್ನು": 1514,
      "ಫೈನಲ್": 1515,
      "ಇದರೊಂದಿಗೆ": 1516,
      "ಇಳಿಕೆ": 1517,
      "ಒಳ್ಳೇ": 1518,
      "ನನಗೂ": 1519,
      "ಅಭಿವೃದ್ಧಿಗೆ": 1520,
      "ಕೈಗೊಂಡಿದ್ದಾರೆ": 1521,
      "ಕೇಂದ್ರದ": 1522,
      "ಅಂಶಗಳನ್ನು": 1523,
      "ಆಸ್ತಿ": 1524,
      "ಕಲ್ಯಾಣ": 1525,
      "ನೀಡಲಾಗುತ್ತಿದೆ": 1526,
      "ವಿದೇಶಿ": 1527,
      "ವಿವಾದ": 1528,
      "ಸರಕಾರಿ": 1529,
      "ಹ್ಯುಂಡೈ": 1530,
      "ಪ್ರವಾಸ": 1531,
      "ಗುಂಡಿನ": 1532,
      "ಪ್ರಗತಿ": 1533,
      "ತೆಗೆದುಕೊಂಡು": 1534,
      "ಮಾರ್ಗ": 1535,
      "ಸಂದರ್ಭಗಳಲ್ಲಿ": 1536,
      "ಸಿಕ್ಕಿಲ್ಲ": 1537,
      "ಕೊಡುಗೆ": 1538,
      "ಸ್ಮಾರ್ಟ್": 1539,
      "ನೀಡಲಾಗುವುದು": 1540,
      "ರಾಜ್ಯಗಳಲ್ಲಿ": 1541,
      "ಕಂಪನಿಯ": 1542,
      "ಲೈನ್": 1543,
      "ಅಪರಾಧ": 1544,
      "ಕಾರಣಕ್ಕೆ": 1545,
      "ಬಂಗಾಳ": 1546,
      "ಅಡುಗೆ": 1547,
      "ಹೇಳುತ್ತದೆ": 1548,
      "ಚಿನ್ನ": 1549,
      "ಬಿಳಿ": 1550,
      "ಜನರಲ್": 1551,
      "ಜ್ಞಾನೋಕ್ತಿ": 1552,
      "ಬಂದರು": 1553,
      "ತಾನೇ": 1554,
      "ತಿಳಿದುಬಂದಿದೆ": 1555,
      "ಇಷ್ಟು": 1556,
      "ಭಕ್ತರು": 1557,
      "ನಿರ್ಮಲಾ": 1558,
      "ಆಮೇಲೆ": 1559,
      "ನಾಲ್ಕನೇ": 1560,
      "ಅಂತರರಾಷ್ಟ್ರೀಯ": 1561,
      "ದೈಹಿಕ": 1562,
      "ಬ್ಯಾಂಕ್‌": 1563,
      "ಮೆಣಸು": 1564,
      "ಅನಿಲ್": 1565,
      "ಸಂಘದ": 1566,
      "ಪ್ರಶ್ನೆಗಳಿಗೆ": 1567,
      "ವ್ಯವಸ್ಥೆಯನ್ನು": 1568,
      "ವಿನ್ಯಾಸ": 1569,
      "ಒಪ್ಪಂದ": 1570,
      "ಗೂಗಲ್": 1571,
      "ವ್ಯಾಪ್ತಿಯಲ್ಲಿ": 1572,
      "ತನ್ನನ್ನು": 1573,
      "ಸ್ಪಷ್ಟವಾಗಿ": 1574,
      "ಒಪ್ಪಿಗೆ": 1575,
      "ದೇವರನ್ನು": 1576,
      "ಬಂಧಿಸಲಾಗಿದೆ": 1577,
      "ಕಾರನ್ನು": 1578,
      "ಸಲ": 1579,
      "ಇಲ್ಲದೆ": 1580,
      "ಶಿಕ್ಷಕರು": 1581,
      "ಒಟ್ಟಾರೆ": 1582,
      "ಮರಣೋತ್ತರ": 1583,
      "ಸಮಯದ": 1584,
      "ದಯವಿಟ್ಟು": 1585,
      "ರಾಜೀವ್": 1586,
      "ಪಂದ್ಯಗಳಲ್ಲಿ": 1587,
      "ಹೊರತು": 1588,
      "ಕುರಿತಾದ": 1589,
      "ಡಿಜಿಟಲ್": 1590,
      "ಅನುದಾನ": 1591,
      "ಪಡೆದಿದೆ": 1592,
      "ಅವರೂ": 1593,
      "ಆಯುಕ್ತ": 1594,
      "ಸಿಕ್ಕಿದೆ": 1595,
      "ಆದ್ಯತೆ": 1596,
      "ಖಂಡಿತವಾಗಿಯೂ": 1597,
      "ಅಪಾಯಕಾರಿ": 1598,
      "ತಯಾರಿ": 1599,
      "ಉಗ್ರರ": 1600,
      "ದಾಖಲಾಗಿದ್ದು": 1601,
      "ಕಟ್ಟಡ": 1602,
      "ಡಿಕ್ಕಿ": 1603,
      "ಮುಂತಾದ": 1604,
      "ಕಾಲೇಜಿನ": 1605,
      "~": 1606,
      "ಮಾತನ್ನು": 1607,
      "ಏನಾದರೂ": 1608,
      "ಗುಂಪು": 1609,
      "ನಂತರದ": 1610,
      "ಪ್ರತಿಯೊಬ್ಬ": 1611,
      "ಭಾಗ": 1612,
      "ಸಂತೋಷ": 1613,
      "ಜಗತ್ತಿನ": 1614,
      "ಡಾಲರ್": 1615,
      "ಹೇಳಲು": 1616,
      "ತನಗೆ": 1617,
      "ನೀಡಿದ್ದ": 1618,
      "ಮುಖ್ಯವಾಗಿ": 1619,
      "ಶಾಲೆಯ": 1620,
      "ನೀಡಿದ್ದು": 1621,
      "ಪರೀಕ್ಷಾ": 1622,
      "ಜೇಟ್ಲಿ": 1623,
      "ಮಾರ್ಚ್": 1624,
      "ಪ್ರಯೋಜನ": 1625,
      "ಮಧ್ಯ": 1626,
      "ಬಗೆಯ": 1627,
      "ಬಿಹಾರ": 1628,
      "ಕೈಗೊಳ್ಳಬೇಕು": 1629,
      "ಯೋಜನೆಯ": 1630,
      "ಚಲನಚಿತ್ರ": 1631,
      "ವೇತನ": 1632,
      "ಅದೂ": 1633,
      "ಕುಸಿತ": 1634,
      "ಸಲುವಾಗಿ": 1635,
      "ಸಿದ್ಧತೆ": 1636,
      "ಬಗ್ಗೆಯೂ": 1637,
      "ಇಂಡಿಯಾದ": 1638,
      "ಗ್ರಾಮಾಂತರ": 1639,
      "ನದಿ": 1640,
      "ಹೆಚ್ಚಾಗಿದೆ": 1641,
      "ಹೆಚ್": 1642,
      "ಮಾಡುತ್ತೇನೆ": 1643,
      "ಕುರಿತಾಗಿ": 1644,
      "ಭಾಷೆಗಳಲ್ಲಿ": 1645,
      "ಮಟ್ಟಿಗೆ": 1646,
      "ಸಾರ್ವಜನಿಕರು": 1647,
      "ಕಲೆ": 1648,
      "ನಡೆಸುವ": 1649,
      "ದಾಖಲಿಸಿ": 1650,
      "ನಿರಂತರವಾಗಿ": 1651,
      "ಪೈಪೋಟಿ": 1652,
      "ಜಿಲ್ಲಾಧಿಕಾರಿ": 1653,
      "ಮಾಡುತ್ತೇವೆ": 1654,
      "ಮಾಧ್ಯಮ": 1655,
      "ಪ್ರಶ್ನಿಸಿದರು": 1656,
      "ಶಿವಸೇನೆ": 1657,
      "45": 1658,
      "ಅಂತಾ": 1659,
      "ಹೋಗುವ": 1660,
      "ಪಾತ್ರವನ್ನು": 1661,
      "ಮಾಡಲಿಲ್ಲ": 1662,
      "ಯೋಗಿ": 1663,
      "ಐಸಿಸಿ": 1664,
      "ಎಂಟು": 1665,
      "ದಿನೇಶ್": 1666,
      "ಮಾತನಾಡಿದರು": 1667,
      "ಸಮಯವನ್ನು": 1668,
      "ಟೀಮ್": 1669,
      "ಬಿಡಿ": 1670,
      "ಅದರಲ್ಲೂ": 1671,
      "ಆನ್": 1672,
      "ತಕ್ಕ": 1673,
      "ಮೌಲ್ಯ": 1674,
      "ವ್ಯವಹಾರಗಳ": 1675,
      "ಆಸೆ": 1676,
      "ಹೇಳಲಾಗಿದೆ": 1677,
      "ರಕ್ತ": 1678,
      "ಸರಣಿಯಲ್ಲಿ": 1679,
      "ನೀಡುವಂತೆ": 1680,
      "ಸಂತಾಪ": 1681,
      "ಸ್ವಾಮೀಜಿ": 1682,
      "ಹೋಗಲು": 1683,
      "ಮೊದಲೇ": 1684,
      "ಯ": 1685,
      "ಹಾಲಿ": 1686,
      "ಪಾಟೀಲ್": 1687,
      "ಯೋಜನೆಯನ್ನು": 1688,
      "ತೆಗೆದು": 1689,
      "ಅವಳಿಗೆ": 1690,
      "ಲಕ್ಷಾಂತರ": 1691,
      "ತಮ್ಮನ್ನು": 1692,
      "ಬಂಧಿಸಿ": 1693,
      "ಮಾಡಲಾಗುವುದು": 1694,
      "ದೇಶವನ್ನು": 1695,
      "ಉದಾಹರಣೆ": 1696,
      "ಒಂದಾಗಿದೆ": 1697,
      "ಮೌಲ್ಯದ": 1698,
      "ಸಮಗ್ರ": 1699,
      "ಡಿಗ್ರಿ": 1700,
      "ಮಾಡಿಕೊಂಡು": 1701,
      "ದಲ್ಲಿ": 1702,
      "ಬ್ಯಾನರ್ಜಿ": 1703,
      "ರಾಜನಾಥ್": 1704,
      "ವಾದ": 1705,
      "ಅಸಮಾಧಾನ": 1706,
      "ಇಮ್ರಾನ್": 1707,
      "ಮುಖ": 1708,
      "ಹಲವರು": 1709,
      "ಗಂಡು": 1710,
      "ಪದೇ": 1711,
      "ಪರಿಸ್ಥಿತಿಯನ್ನು": 1712,
      "ಸಿಗುತ್ತದೆ": 1713,
      "ದೇಹದ": 1714,
      "ಮಾಡಿದರೆ": 1715,
      "ಯಾವತ್ತೂ": 1716,
      "ನಡೆಯುತ್ತಿರುವ": 1717,
      "ವಿಷಯಗಳು": 1718,
      "ವ್ಯವಹಾರ": 1719,
      "ಶೋಧ": 1720,
      "ಬಂದಾಗ": 1721,
      "ಅಪಘಾತದಲ್ಲಿ": 1722,
      "ನಾಯಕರ": 1723,
      "ಬಂಡವಾಳ": 1724,
      "ಬೇಕಾದ": 1725,
      "ಜನರಲ್ಲಿ": 1726,
      "ಮಾಡುವಂತೆ": 1727,
      "ಸಾವನ್ನಪ್ಪಿದ್ದಾರೆ": 1728,
      "ಸೇರಿದ": 1729,
      "ಕಂಡಿದೆ": 1730,
      "ಮಿಲಿಯನ್": 1731,
      "ಗುಣಮಟ್ಟದ": 1732,
      "ಬಿದ್ದು": 1733,
      "ಸ್ಥಾನವನ್ನು": 1734,
      "ಕಾಣಬಹುದು": 1735,
      "ಗೌಡ": 1736,
      "ಸಲ್ಲಿಸಿದ್ದಾರೆ": 1737,
      "ಪವಿತ್ರ": 1738,
      "ತಡೆ": 1739,
      "ಬಿಗ್": 1740,
      "ಜಾಲತಾಣಗಳಲ್ಲಿ": 1741,
      "ಮಲಯಾಳಂ": 1742,
      "ಸಮಾಜದ": 1743,
      "ಐವರು": 1744,
      "ನಿರ್ದೇಶನದ": 1745,
      "ಹೇಳುವ": 1746,
      "ಕ್ರೈಸ್ತರು": 1747,
      "ಪ್ರಯಾಣಿಕರು": 1748,
      "ಆಕೆಯನ್ನು": 1749,
      "ಜನತೆ": 1750,
      "ಪ್ರವಾಹ": 1751,
      "ಕ್ರಿಕೆಟಿಗ": 1752,
      "ದಾಳಿಯಲ್ಲಿ": 1753,
      "ತಿಂಗಳಲ್ಲಿ": 1754,
      "ಹೊಣೆ": 1755,
      "ಆಗಲಿಲ್ಲ": 1756,
      "ತಿಳಿದಿಲ್ಲ": 1757,
      "ಸೇವೆಯನ್ನು": 1758,
      "ರೈತ": 1759,
      "ಅಭ್ಯರ್ಥಿಗಳ": 1760,
      "ವಸತಿ": 1761,
      "ಪಕ್ಷಗಳ": 1762,
      "ಸಹಜವಾಗಿ": 1763,
      "ವಾಗ್ದಾಳಿ": 1764,
      "ಶೇಕಡಾ": 1765,
      "ಶಾಲೆಗೆ": 1766,
      "ಮನುಷ್ಯ": 1767,
      "ನಿಷೇಧ": 1768,
      "ಮಧ್ಯಮ": 1769,
      "ರದ್ದು": 1770,
      "ಕತ್ತರಿಸಿ": 1771,
      "ನೃತ್ಯ": 1772,
      "ರಾಯಲ್": 1773,
      "ಸಮಿತಿಯ": 1774,
      "ಇಸ್ರಾಯೇಲಿನ": 1775,
      "ಪಡೆಯುವ": 1776,
      "ಉಂಟು": 1777,
      "ಉಗ್ರ": 1778,
      "ಕಾಶ್ಮೀರದಲ್ಲಿ": 1779,
      "ಸಾಮರ್ಥ್ಯವನ್ನು": 1780,
      "ಗ್ರಾಹಕರಿಗೆ": 1781,
      "ಪಾವತಿ": 1782,
      "ಸಂಘಟನೆ": 1783,
      "ಸಂಶೋಧನಾ": 1784,
      "ಮಹೇಶ್": 1785,
      "ಸಂವಿಧಾನದ": 1786,
      "ಸ್ಥಾನಗಳನ್ನು": 1787,
      "ನೈಸರ್ಗಿಕ": 1788,
      "ಸಚಿವಾಲಯದ": 1789,
      "ಹತ್ತು": 1790,
      "ಪ್ರಸಿದ್ಧ": 1791,
      "ಸಹಿತ": 1792,
      "ಅನಂತರ": 1793,
      "ಪ್ರಶ್ನೆಗಳನ್ನು": 1794,
      "ಸಿಗಲಿದೆ": 1795,
      "ಇವುಗಳನ್ನು": 1796,
      "ಯೋಧರು": 1797,
      "ಸಾಧ್ಯವೇ": 1798,
      "ಹೆಜ್ಜೆ": 1799,
      "ಚೋಪ್ರಾ": 1800,
      "ವರ್ಗಾವಣೆ": 1801,
      "ಗ್ರಾಮ": 1802,
      "ಪರೀಕ್ಷೆಗೆ": 1803,
      "ಕಾರ್ಯಕ್ರಮಗಳು": 1804,
      "ರಾಜ": 1805,
      "250": 1806,
      "ಚೀನಾದ": 1807,
      "ಆಗಬೇಕು": 1808,
      "ವ್ಯಾಯಾಮ": 1809,
      "ಗೊತ್ತಾ": 1810,
      "ಪಾಠ": 1811,
      "ಸದಸ್ಯರ": 1812,
      "ವೇಗವಾಗಿ": 1813,
      "ಅಂದು": 1814,
      "ಎದುರಿಸಲು": 1815,
      "ಅಪ್": 1816,
      "ಘಟಕದ": 1817,
      "ಡೌನ್": 1818,
      "ಸಾಧ್ಯವಾಗಿಲ್ಲ": 1819,
      "ಹಣದ": 1820,
      "ಕೊಡುವ": 1821,
      "ಮಾಡಲಾಗುತ್ತಿದೆ": 1822,
      "ಆಗುತ್ತಿದೆ": 1823,
      "ಜೆಡಿಎಸ್‌": 1824,
      "ವಕ್ತಾರ": 1825,
      "ವಿವಾಹ": 1826,
      "ಕೇಸ್": 1827,
      "ಮುಕ್ತ": 1828,
      "ಸಿಸಿ": 1829,
      "ಖಾಲಿ": 1830,
      "ನಾಯಕಿ": 1831,
      "ಪಂದ್ಯದ": 1832,
      "ಪ್ರಭಾವ": 1833,
      "ತಂದೆಯ": 1834,
      "ದಿನದಲ್ಲಿ": 1835,
      "ಬರಲಿಲ್ಲ": 1836,
      "ರಾಜ್ಯಗಳು": 1837,
      "ಎದ್ದು": 1838,
      "ಧವನ್": 1839,
      "ಬಲಿ": 1840,
      "ವಿಷಯದ": 1841,
      "ಶೈಕ್ಷಣಿಕ": 1842,
      "ತರುವಾಯ": 1843,
      "ಮಾಡಿದ್ದ": 1844,
      "ಜುಲೈ": 1845,
      "ಆರೋಪಿಗಳು": 1846,
      "ಇಲ್ಲದಿದ್ದರೆ": 1847,
      "ಬದಲು": 1848,
      "ಕೂದಲು": 1849,
      "ಸತತ": 1850,
      "ಕ್ಷೇತ್ರದಿಂದ": 1851,
      "ಅಕ್ಷಯ್": 1852,
      "ಆಂಡ್ರಾಯ್ಡ್": 1853,
      "ಸಹಿ": 1854,
      "ಆತ್ಮಹತ್ಯೆಗೆ": 1855,
      "ಕತೆ": 1856,
      "ತಡೆಯಲು": 1857,
      "ಭಾರತವನ್ನು": 1858,
      "ಮಾತಿನ": 1859,
      "ಸಾಕ್ಷಿ": 1860,
      "ಯಲ್ಲಿ": 1861,
      "ಆಪ್": 1862,
      "ಮೊತ್ತ": 1863,
      "ಕಿರುಕುಳ": 1864,
      "ಮಾತುಗಳು": 1865,
      "ವ್ಯವಸ್ಥೆಯ": 1866,
      "ಸಕ್ರಿಯ": 1867,
      "ಅವಶ್ಯಕತೆ": 1868,
      "75": 1869,
      "ಉತ್ಪಾದನೆ": 1870,
      "ಅಂತಿಮವಾಗಿ": 1871,
      "ದೇವಾಲಯ": 1872,
      "ನೇತೃತ್ವದಲ್ಲಿ": 1873,
      "ಬರುವುದಿಲ್ಲ": 1874,
      "ಅಪೊಸ್ತಲ": 1875,
      "ಮಾಡು": 1876,
      "ನಿಯಮಗಳು": 1877,
      "ನ್ಯಾಷನಲ್": 1878,
      "ಮರು": 1879,
      "ಯೆಹೋವನನ್ನು": 1880,
      "ಪಡುಕೋಣೆ": 1881,
      "ಇದ್ದು": 1882,
      "ತೀರಾ": 1883,
      "ವಿಟಮಿನ್": 1884,
      "ಕೆಲಸಕ್ಕೆ": 1885,
      "ಜಾಗೃತಿ": 1886,
      "ವಿರುದ್ದ": 1887,
      "ನಡೆಯುತ್ತದೆ": 1888,
      "ಬಳಸಲಾಗುತ್ತದೆ": 1889,
      "ಭಾಷೆಯಲ್ಲಿ": 1890,
      "ಹಾಡು": 1891,
      "ವೆಸ್ಟ್": 1892,
      "ಸಿಟಿ": 1893,
      "ಪರಿಣಾಮವಾಗಿ": 1894,
      "ಮೋದಿಯವರು": 1895,
      "ಸಂಸ್ಥೆಗಳ": 1896,
      "ಗೆಲುವಿನ": 1897,
      "ನ್ಯೂಜಿಲೆಂಡ್": 1898,
      "ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ": 1899,
      "ತನಿಖಾ": 1900,
      "ಬಂದ್": 1901,
      "ಏಪ್ರಿಲ್": 1902,
      "ಉಂಟಾಗಿದೆ": 1903,
      "ನೀಡಲಾಗುತ್ತದೆ": 1904,
      "ಮಾಡಬೇಡಿ": 1905,
      "ಸಂಶೋಧನೆ": 1906,
      "ಚಿತ್ರಗಳಲ್ಲಿ": 1907,
      "ಜಪಾನ್": 1908,
      "ನ್ಯಾಯಾಲಯಕ್ಕೆ": 1909,
      "….": 1910,
      "ಆಟಗಾರರು": 1911,
      "ಪಡೆ": 1912,
      "ಲಾಕ್": 1913,
      "ಭ್ರಷ್ಟಾಚಾರ": 1914,
      "ಹಿನ್ನೆಲೆ": 1915,
      "ಮಧ್ಯಪ್ರದೇಶ": 1916,
      "ಯಾವುದೂ": 1917,
      "ಮೇಲೂ": 1918,
      "ಸಂದೇಶ": 1919,
      "ಇದ್ದರೆ": 1920,
      "ಸಂವಿಧಾನ": 1921,
      "ತೀವ್ರವಾಗಿ": 1922,
      "ಪಂ": 1923,
      "ರಾಮ": 1924,
      "ಹತ್ತಿರ": 1925,
      "ಎನ್ಎಂ": 1926,
      "ಆಧಾರಿತ": 1927,
      ".)": 1928,
      "ಇವುಗಳ": 1929,
      "ವಸ್ತುಗಳನ್ನು": 1930,
      "ಸರ್ಕಾರದಿಂದ": 1931,
      "ಸವಾಲು": 1932,
      "ದೇವೇಗೌಡ": 1933,
      "ಗೆದ್ದು": 1934,
      "ನೀಡಲಿದೆ": 1935,
      "ಮೇರೆಗೆ": 1936,
      "ಏಕೈಕ": 1937,
      "ದಾವೀದನು": 1938,
      "ಅಶೋಕ್": 1939,
      "ವಸ್ತು": 1940,
      "ಹೆತ್ತವರು": 1941,
      "ಕೈಗೊಳ್ಳಲಾಗುವುದು": 1942,
      "ಆಗುವ": 1943,
      "90": 1944,
      "ಕಂಡ": 1945,
      "ಪ್ರೀತಿಯ": 1946,
      "ಮಾಡಿದನು": 1947,
      "ಒಟ್ಟಾಗಿ": 1948,
      "ಬುಕ್": 1949,
      "ತರಲು": 1950,
      "ಧನ್ಯವಾದ": 1951,
      "ವ್ಯಾಪಕ": 1952,
      "ಬಲವಾದ": 1953,
      "ಸುರಕ್ಷಿತ": 1954,
      "ಆಟ": 1955,
      "ಬಾಕ್ಸ್": 1956,
      "ಠಾಣೆಗೆ": 1957,
      "ಸಲ್ಲಿಸಿದರು": 1958,
      "ಇತ್ತ": 1959,
      "ಟ್ವಿಟರ್": 1960,
      "ತೆಲಂಗಾಣ": 1961,
      "ಬರೀ": 1962,
      "ಜೀವನವನ್ನು": 1963,
      "ಡೊನಾಲ್ಡ್": 1964,
      "ವಾಪಸ್": 1965,
      "ಟಾಪ್": 1966,
      "ಬರಲು": 1967,
      "ನಡೆದಿತ್ತು": 1968,
      "ಸುಷ್ಮಾ": 1969,
      "ಇದಾಗಿದೆ": 1970,
      "ಎಲ್ಲಿಂದ": 1971,
      "ಮಹಾರಾಷ್ಟ್ರದ": 1972,
      "ಹಾಗಂತ": 1973,
      "ಭವಿಷ್ಯದ": 1974,
      "ಮುಂದುವರಿದಿದೆ": 1975,
      "ಅತಿದೊಡ್ಡ": 1976,
      "ಅಂದಾಜು": 1977,
      "ಅರವಿಂದ್": 1978,
      "ಟಿ20": 1979,
      "ಗುರುತಿಸಲಾಗಿದೆ": 1980,
      "ಶೂಟಿಂಗ್": 1981,
      "ವಿಶ್ರಾಂತಿ": 1982,
      "ಹಬ್ಬದ": 1983,
      "ಬಡ್ಡಿ": 1984,
      "ಮಾಡಿದ್ದೇನೆ": 1985,
      "ರಸ್ತೆಯಲ್ಲಿ": 1986,
      "ರಾಜಕಾರಣ": 1987,
      "ಯೋಜನೆಗಳನ್ನು": 1988,
      "ಪ್ರವಾಸಿಗರು": 1989,
      "ಚಿಂತೆ": 1990,
      "ಪ್ರಾಣ": 1991,
      "ಬೆನ್ನಲ್ಲೇ": 1992,
      "ಇಂಗ್ಲಿಷ್": 1993,
      "ನಿರ್ಧಾರವನ್ನು": 1994,
      "ಯೋಜನೆಗೆ": 1995,
      "+": 1996,
      "ಒಂದೊಂದು": 1997,
      "ಎಂದೇ": 1998,
      "ಕ್ಷಮೆ": 1999,
      "ತಂಡದಲ್ಲಿ": 2000,
      "ಸುಮ್ಮನೆ": 2001,
      "ಗಾಯ": 2002,
      "ನೀವೇ": 2003,
      "ಪಂಚಾಯತ್": 2004,
      "ಬೆಳ್ಳುಳ್ಳಿ": 2005,
      "ಅಗಲಿದ್ದಾರೆ": 2006,
      "ಕಣ್ಣು": 2007,
      "ಆಗಲಿದೆ": 2008,
      "ಇವುಗಳಲ್ಲಿ": 2009,
      "ಜೊತೆಗೆ": 2010,
      "ವಿಶ್ವವಿದ್ಯಾಲಯ": 2011,
      "ಶಿಫಾರಸು": 2012,
      "ಸಮಾನ": 2013,
      "ಆನಂದ್": 2014,
      "ಧನ್ಯವಾದಗಳು": 2015,
      "ಮಾಡಿತು": 2016,
      "ಮೋದಿಗೆ": 2017,
      "ಆಯ್ಕೆಯನ್ನು": 2018,
      "ಜಿಲ್ಲೆಗಳಲ್ಲಿ": 2019,
      "ಟಾಸ್": 2020,
      "ಬೆಳೆ": 2021,
      "ಮರಳಿ": 2022,
      "ಮಾತುಗಳನ್ನು": 2023,
      "ಸ್ವಯಂ": 2024,
      "ಗಣ್ಯರು": 2025,
      "ಮಂದಿಗೆ": 2026,
      "ಪೂಜೆ": 2027,
      "ಕೆಲಸದಲ್ಲಿ": 2028,
      "125": 2029,
      "ಮಿಶ್ರಾ": 2030,
      "ಹೊಸದಾಗಿ": 2031,
      "ಏರಿಕೆಯಾಗಿದೆ": 2032,
      "ಪ್ರಕರಣಗಳ": 2033,
      "ಮಾದರಿಯ": 2034,
      "ನಿಯಮಗಳನ್ನು": 2035,
      "ಶರ್ಮ": 2036,
      "ಆದದರಿಂದ": 2037,
      "ಯೆಹೋವ": 2038,
      "2020ರ": 2039,
      "ಚಿತ್ರಗಳನ್ನು": 2040,
      "ತಂಡವು": 2041,
      "ಮಸೂದೆ": 2042,
      "ಉಗ್ರರು": 2043,
      "ಹಣಕಾಸಿನ": 2044,
      "ಇಸ್ರಾಯೇಲ್‌": 2045,
      "ಮತ್ತಾಯ": 2046,
      "ಸಾಧ್ಯವಾಗಲಿಲ್ಲ": 2047,
      "ಖರೀದಿ": 2048,
      "ಕೊನೆಗೆ": 2049,
      "ಮೋಹನ್": 2050,
      "ಆಗಸ್ಟ್": 2051,
      "ಬೆದರಿಕೆ": 2052,
      "ಸಂಖ್ಯೆಯ": 2053,
      "ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ": 2054,
      "ಶಾಲೆಯಲ್ಲಿ": 2055,
      "ಸೀತಾರಾಮನ್": 2056,
      "ನೀಡಿತ್ತು": 2057,
      "ಬಾಲಕಿ": 2058,
      "ವಿಚಾರಣೆಗೆ": 2059,
      "ಹೇಳುತ್ತಾನೆ": 2060,
      "ಅರ್ಜಿಯನ್ನು": 2061,
      "ಆಕೆಗೆ": 2062,
      "ಅಂಶ": 2063,
      "ಭವಿಷ್ಯ": 2064,
      "ಪಡೆದುಕೊಂಡಿದೆ": 2065,
      "ಪ್ರಜಾಪ್ರಭುತ್ವ": 2066,
      "ಬಾಂಗ್ಲಾದೇಶ": 2067,
      "ವಿತರಿಸಲಾಯಿತು": 2068,
      "ಆಹಾರವನ್ನು": 2069,
      "ಇವರನ್ನು": 2070,
      "ತಿಳಿದಿದೆ": 2071,
      "ಉಡುಪಿ": 2072,
      "ಜನ್ಮ": 2073,
      "ವಿಶಿಷ್ಟ": 2074,
      "34": 2075,
      "ಗ್ರಾಮದಲ್ಲಿ": 2076,
      "ಚುನಾವಣೆಯ": 2077,
      "ಈತ": 2078,
      "ಜನತೆಗೆ": 2079,
      "ಚಿಂತನೆ": 2080,
      "ಯಾರನ್ನೂ": 2081,
      "ಶೇರ್": 2082,
      "ಪ್ರಾದೇಶಿಕ": 2083,
      "ಸಾಂಪ್ರದಾಯಿಕ": 2084,
      "ದೇಶಗಳಲ್ಲಿ": 2085,
      "ನೀಡಲಾಯಿತು": 2086,
      "ಹೆಂಡತಿ": 2087,
      "&": 2088,
      "ಜನ": 2089,
      "ತಂದಿದೆ": 2090,
      "ಕೈಗಾರಿಕಾ": 2091,
      "ಜೂನ್": 2092,
      "ಬರೆದ": 2093,
      "ಎಷ್ಟೋ": 2094,
      "ಸ್ವತಂತ್ರ": 2095,
      "ಹೋದರು": 2096,
      "ಪಾಂಡೆ": 2097,
      "ಕಿಂಗ್ಸ್": 2098,
      "ಹೈ": 2099,
      "ಆರ್‌": 2100,
      "ಕಾರ್ಯಕ್ರಮವನ್ನು": 2101,
      "ಚಾಂಪಿಯನ್": 2102,
      "ನಡೆದಿಲ್ಲ": 2103,
      "ಜ": 2104,
      "ಶಾಸಕರ": 2105,
      "ಅರ್ಧ": 2106,
      "ಹೊಸ": 2107,
      "ಸರ್ಕಾರವನ್ನು": 2108,
      "ಹೊಂದಿವೆ": 2109,
      "ಅಗ್ನಿ": 2110,
      "ರೀತಿಯ": 2111,
      "ಸ್ಥಳಗಳಲ್ಲಿ": 2112,
      "ಹೆಸರಿನ": 2113,
      "ಬಂಧನಕ್ಕೆ": 2114,
      "ಬಾಂಬ್": 2115,
      "ಚರ್ಮದ": 2116,
      "ದೃಶ್ಯ": 2117,
      "ರುಪಾಯಿ": 2118,
      "ಮೆಚ್ಚುಗೆ": 2119,
      "ಅವಳನ್ನು": 2120,
      "ಸ್ಪೀಕರ್": 2121,
      "ಗ್ರಾಮಸ್ಥರು": 2122,
      "ವೈದ್ಯರ": 2123,
      "ಅಲ್ಲವೇ": 2124,
      "ಈವರೆಗೂ": 2125,
      "ಕರ್ತವ್ಯ": 2126,
      "ನಿರ್ಣಯ": 2127,
      "ಹೆಮ್ಮೆ": 2128,
      "ಕಾರಣದಿಂದ": 2129,
      "ಶುದ್ಧ": 2130,
      "ಹೆಸರಿನಲ್ಲಿ": 2131,
      "ಬನ್ನಿ": 2132,
      "ಸೂಚಿಸುತ್ತದೆ": 2133,
      "ಗೊತ್ತಿದೆ": 2134,
      "ವೈ": 2135,
      "ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ": 2136,
      "ಸ್ಥಾನದಲ್ಲಿ": 2137,
      "ನವೆಂಬರ್": 2138,
      "ಟ್ವಿಟ್ಟರ್": 2139,
      "ತಿಳಿಯಲು": 2140,
      "ಪ್ರತಿಭಟನಾಕಾರರು": 2141,
      "ಪ್ರಾರ್ಥನೆ": 2142,
      "ನಾನಾ": 2143,
      "ಪ್ರಯತ್ನಿಸಿ": 2144,
      "ಸಹಜ": 2145,
      "ಅರಿವು": 2146,
      "ಮೀಟರ್": 2147,
      "ರಾಜ್ಯಕ್ಕೆ": 2148,
      "ಸ್ಪರ್ಧೆಯಲ್ಲಿ": 2149,
      "ಅಂದ್ರೆ": 2150,
      "ಕ್ರಿಕೆಟ್‌": 2151,
      "ಆರೋಗ್ಯಕರ": 2152,
      "ಗಾಯಾಳುಗಳನ್ನು": 2153,
      "ಸಾಕ್ಷಿಗಳು": 2154,
      "ಕಾರಣವೇನು": 2155,
      "ಖಚಿತ": 2156,
      "ಪುಟ್ಟ": 2157,
      "ಉತ್ಪಾದನಾ": 2158,
      "ದಿನಗಳು": 2159,
      "ಸಿಂಧು": 2160,
      "ವರ್ಷಗಳಲ್ಲಿ": 2161,
      "ಪ್ರಶ್ನಿಸಿ": 2162,
      "ಜಿಯೋ": 2163,
      "ಧರ್ಮದ": 2164,
      "ಶೀಘ್ರ": 2165,
      "ಶೀಘ್ರವೇ": 2166,
      "ಅಕ್ಟೋಬರ್": 2167,
      "ಸಂಬಂಧವನ್ನು": 2168,
      "ಬಾಗಿಲು": 2169,
      "ಟೂರ್ನಿಯಲ್ಲಿ": 2170,
      "ಕೇರಳದ": 2171,
      "ಮಾಡುತ್ತಿಲ್ಲ": 2172,
      "ಜ್ಞಾನ": 2173,
      "ಹಾಕಿದ್ದಾರೆ": 2174,
      "ನಡೆಸುತ್ತಿದೆ": 2175,
      "ಎಂಬುದಾಗಿ": 2176,
      "ಗ್ರಾಹಕರು": 2177,
      "ಸೂಚಿಸಿದ್ದಾರೆ": 2178,
      "ಲೀಗ್": 2179,
      "ವೇಳೆಗೆ": 2180,
      "ಹೆಚ್ಚಿಸುತ್ತದೆ": 2181,
      "ಗಮನಾರ್ಹ": 2182,
      "ದಾಖಲಾಗಿತ್ತು": 2183,
      "ಬಿಗಿ": 2184,
      "ವೃತ್ತಿ": 2185,
      "ಅದನ್ನೇ": 2186,
      "ಆರೋಪಿಸಿದ್ದಾರೆ": 2187,
      "ರಜೆ": 2188,
      "ಸಾಧ್ಯತೆಯಿದೆ": 2189,
      "ಅವಧಿ": 2190,
      "ದಿನದಿಂದ": 2191,
      "ವಸ್ತುಗಳ": 2192,
      "ಕೈಗೊಳ್ಳಲಾಗಿದೆ": 2193,
      "ಧ್ವನಿ": 2194,
      "ಪಾಂಡ್ಯ": 2195,
      "ದಾಳಿಗೆ": 2196,
      "ನಡೆಸಲಾಗುತ್ತಿದೆ": 2197,
      "ಅದರಂತೆ": 2198,
      "ಬೈಬಲಿನ": 2199,
      "ಒದಗಿಸುತ್ತದೆ": 2200,
      "ಸಮಸ್ಯೆಗೆ": 2201,
      "ಭಾರತ್": 2202,
      "ಲವ್": 2203,
      "ಆರೋಗ್ಯಕ್ಕೆ": 2204,
      "ನೀಡುವುದು": 2205,
      "ರಾಜ್ಯಾಧ್ಯಕ್ಷ": 2206,
      "ಏನೋ": 2207,
      "ನಮ್ಮದು": 2208,
      "ಪಂದ್ಯಗಳ": 2209,
      "ಬೆಳಿಗ್ಗೆ": 2210,
      "ಕಾರ್ಮಿಕ": 2211,
      "ಬಳಸಲು": 2212,
      "ವಿನಿಮಯ": 2213,
      "ಅಭಿನಯದ": 2214,
      "ಸ್ಕೂಟರ್": 2215,
      "ಸುರಕ್ಷತೆ": 2216,
      "ಹಬ್ಬ": 2217,
      "ರಿಲೀಸ್": 2218,
      "ಎನ್ನುವುದನ್ನು": 2219,
      "ಮಾದರಿಯನ್ನು": 2220,
      "ಸಚಿವರಾದ": 2221,
      "ಸಾ": 2222,
      "33": 2223,
      "ವ್ಯತ್ಯಾಸ": 2224,
      "ಸೆ": 2225,
      "ಸೆಪ್ಟೆಂಬರ್": 2226,
      "ಭಾಗದ": 2227,
      "ವಾರ್ತೆಗಳು": 2228,
      "ರವೀಂದ್ರ": 2229,
      "ಶತಕ": 2230,
      "ಅಭ್ಯರ್ಥಿಯಾಗಿ": 2231,
      "ಲಂಡನ್": 2232,
      "37": 2233,
      "ಮಾಡುತ್ತಿರುವ": 2234,
      "ಗೌರಿ": 2235,
      "ಅಭ್ಯಾಸ": 2236,
      "ಲೋಕದ": 2237,
      "ವಲಯದ": 2238,
      "ತದನಂತರ": 2239,
      "ಸ್ವರಾಜ್": 2240,
      "ಅಮ್ಮ": 2241,
      "ಪಡೆಯುತ್ತಿದ್ದಾರೆ": 2242,
      "ರಷ್ಯಾ": 2243,
      "ಪುರುಷರು": 2244,
      "ವಿವರಗಳನ್ನು": 2245,
      "ಅಪಾಯ": 2246,
      "ಮನ್ನಾ": 2247,
      "ಹೋದ": 2248,
      "ದೌರ್ಜನ್ಯ": 2249,
      "ಪಟ್ಟು": 2250,
      "ವರದಿಯಾಗಿದೆ": 2251,
      "ಇಲ್ಲಿಯವರೆಗೆ": 2252,
      "ರಾಜಧಾನಿ": 2253,
      "ಬಾಬು": 2254,
      "ನಿತ್ಯ": 2255,
      "ಶುರು": 2256,
      "ಹುಡುಕಾಟ": 2257,
      "ಕರೀನಾ": 2258,
      "ವಿವರಿಸಿದರು": 2259,
      "ಬ್ಯಾಟರಿ": 2260,
      "ಶಂಕರ್": 2261,
      "ಪಂಚಾಯಿತಿ": 2262,
      "ಸಾವಿಗೆ": 2263,
      "ಸಂಚಾರಕ್ಕೆ": 2264,
      ",\"\"": 2265,
