{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "the": 5,
      ",": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "is": 11,
      "a": 12,
      "The": 13,
      "for": 14,
      "?": 15,
      "was": 16,
      "are": 17,
      "that": 18,
      "-": 19,
      "has": 20,
      "be": 21,
      "on": 22,
      "not": 23,
      ":": 24,
      "have": 25,
      "I": 26,
      "it": 27,
      "this": 28,
      "will": 29,
      "with": 30,
      "'": 31,
      "by": 32,
      "been": 33,
      "It": 34,
      "at": 35,
      "said": 36,
      "as": 37,
      "This": 38,
      "you": 39,
      "were": 40,
      "But": 41,
      "from": 42,
      "He": 43,
      "he": 44,
      "India": 45,
      "his": 46,
      "also": 47,
      "(": 48,
      "s": 49,
      "no": 50,
      "all": 51,
      "an": 52,
      "had": 53,
      "What": 54,
      "There": 55,
      "We": 56,
      "BJP": 57,
      "their": 58,
      "can": 59,
      "Minister": 60,
      "do": 61,
      "A": 62,
      "we": 63,
      "them": 64,
      ")": 65,
      "they": 66,
      "one": 67,
      "your": 68,
      "police": 69,
      "They": 70,
      "people": 71,
      "should": 72,
      "Congress": 73,
      "government": 74,
      "\"": 75,
      "or": 76,
      "about": 77,
      "who": 78,
      "there": 79,
      ".\"": 80,
      "time": 81,
      "case": 82,
      "Rs": 83,
      "In": 84,
      "Modi": 85,
      "our": 86,
      "!": 87,
      "him": 88,
      "against": 89,
      "out": 90,
      "what": 91,
      "up": 92,
      "two": 93,
      "film": 94,
      "Indian": 95,
      "How": 96,
      "its": 97,
      "first": 98,
      "more": 99,
      "her": 100,
      "\"\"\"": 101,
      "1": 102,
      "which": 103,
      "other": 104,
      "did": 105,
      "over": 106,
      "so": 107,
      "would": 108,
      "However": 109,
      "You": 110,
      "new": 111,
      "No": 112,
      "us": 113,
      "state": 114,
      "after": 115,
      "very": 116,
      "into": 117,
      "God": 118,
      "Police": 119,
      "Prime": 120,
      "Its": 121,
      "any": 122,
      "many": 123,
      "being": 124,
      "need": 125,
      "me": 126,
      "day": 127,
      "such": 128,
      "So": 129,
      "water": 130,
      "know": 131,
      "work": 132,
      "but": 133,
      "made": 134,
      "2": 135,
      "\"\"": 136,
      "good": 137,
      "some": 138,
      "t": 139,
      "country": 140,
      "life": 141,
      "Singh": 142,
      "And": 143,
      "my": 144,
      "take": 145,
      "like": 146,
      "these": 147,
      "registered": 148,
      "when": 149,
      "taken": 150,
      "Delhi": 151,
      "Jehovah": 152,
      "Why": 153,
      "She": 154,
      "here": 155,
      "Narendra": 156,
      "only": 157,
      "That": 158,
      "than": 159,
      "am": 160,
      "children": 161,
      "dont": 162,
      "present": 163,
      "well": 164,
      "too": 165,
      "Chief": 166,
      "come": 167,
      "three": 168,
      "between": 169,
      "Gandhi": 170,
      "get": 171,
      "incident": 172,
      "she": 173,
      "5": 174,
      "then": 175,
      "Kumar": 176,
      "under": 177,
      "does": 178,
      "crore": 179,
      "party": 180,
      "Karnataka": 181,
      "just": 182,
      "make": 183,
      "lakh": 184,
      "how": 185,
      "world": 186,
      "All": 187,
      "place": 188,
      ".\"\"\"": 189,
      "/": 190,
      "New": 191,
      "must": 192,
      "minister": 193,
      "per": 194,
      "others": 195,
      "Jesus": 196,
      "those": 197,
      "help": 198,
      "For": 199,
      "family": 200,
      "if": 201,
      "accused": 202,
      "Pakistan": 203,
      "3": 204,
      "done": 205,
      "way": 206,
      "go": 207,
      "hospital": 208,
      "could": 209,
      "arrested": 210,
      "yet": 211,
      "),": 212,
      "10": 213,
      ",\"\"": 214,
      "shall": 215,
      "Rahul": 216,
      "given": 217,
      "President": 218,
      "love": 219,
      "much": 220,
      "president": 221,
      "most": 222,
      "different": 223,
      "chief": 224,
      "same": 225,
      "during": 226,
      "number": 227,
      "S": 228,
      "before": 229,
      "home": 230,
      "took": 231,
      "students": 232,
      "...": 233,
      "even": 234,
      "going": 235,
      "while": 236,
      "injured": 237,
      "Government": 238,
      "PM": 239,
      "If": 240,
      "man": 241,
      "say": 242,
      "both": 243,
      "Khan": 244,
      "State": 245,
      "through": 246,
      "health": 247,
      "action": 248,
      "important": 249,
      "won": 250,
      "meeting": 251,
      "Do": 252,
      "death": 253,
      "Court": 254,
      "Bible": 255,
      "4": 256,
      "court": 257,
      "former": 258,
      "district": 259,
      "want": 260,
      "son": 261,
      "women": 262,
      "part": 263,
      "As": 264,
      "down": 265,
      "see": 266,
      "matter": 267,
      "His": 268,
      "leaders": 269,
      "last": 270,
      "things": 271,
      "never": 272,
      "says": 273,
      "Is": 274,
      "spot": 275,
      "Who": 276,
      "Pradesh": 277,
      "leader": 278,
      "wife": 279,
      "back": 280,
      "power": 281,
      "off": 282,
      "Thats": 283,
      "decision": 284,
      "Mumbai": 285,
      "days": 286,
      "right": 287,
      "may": 288,
      "social": 289,
      "movie": 290,
      "When": 291,
      "regard": 292,
      "year": 293,
      "name": 294,
      "problem": 295,
      "among": 296,
      "still": 297,
      "media": 298,
      "&": 299,
      "team": 300,
      "every": 301,
      "money": 302,
      "another": 303,
      "far": 304,
      "house": 305,
      "each": 306,
      "died": 307,
      "use": 308,
      "used": 309,
      "These": 310,
      "Then": 311,
      "set": 312,
      "situation": 313,
      "farmers": 314,
      "Some": 315,
      "next": 316,
      "elections": 317,
      "Sabha": 318,
      "Sharma": 319,
      "cases": 320,
      "city": 321,
      "where": 322,
      "asked": 323,
      "away": 324,
      "came": 325,
      "Gods": 326,
      "long": 327,
      "station": 328,
      "killed": 329,
      "second": 330,
      "several": 331,
      "including": 332,
      "6": 333,
      "four": 334,
      "great": 335,
      "again": 336,
      "few": 337,
      "question": 338,
      "already": 339,
      "000": 340,
      "soon": 341,
      "Here": 342,
      "called": 343,
      "found": 344,
      "give": 345,
      "held": 346,
      "available": 347,
      "got": 348,
      "issue": 349,
      "later": 350,
      "15": 351,
      "high": 352,
      "Tamil": 353,
      "lot": 354,
      "due": 355,
      "years": 356,
      "On": 357,
      "One": 358,
      "Jehovahs": 359,
      "why": 360,
      "Bengaluru": 361,
      "People": 362,
      "members": 363,
      "own": 364,
      "didnt": 365,
      "cannot": 366,
      "20": 367,
      "19": 368,
      "because": 369,
      "Dont": 370,
      "win": 371,
      "went": 372,
      "To": 373,
      "Kohli": 374,
      "Shah": 375,
      "body": 376,
      "Union": 377,
      "become": 378,
      "National": 379,
      "development": 380,
      "video": 381,
      "Not": 382,
      "8": 383,
      "happened": 384,
      "true": 385,
      "law": 386,
      "known": 387,
      "After": 388,
      "various": 389,
      "Many": 390,
      "investigation": 391,
      "father": 392,
      "needs": 393,
      "men": 394,
      "actor": 395,
      "cent": 396,
      "Kashmir": 397,
      "World": 398,
      "times": 399,
      "nothing": 400,
      "together": 401,
      "woman": 402,
      "immediately": 403,
      "complaint": 404,
      "political": 405,
      "officials": 406,
      "look": 407,
      "12": 408,
      "old": 409,
      "occasion": 410,
      "around": 411,
      "started": 412,
      "support": 413,
      "parents": 414,
      "7": 415,
      "however": 416,
      "At": 417,
      "50": 418,
      "across": 419,
      "seats": 420,
      "doing": 421,
      ").": 422,
      "food": 423,
      "temple": 424,
      "order": 425,
      "role": 426,
      "Bollywood": 427,
      "mother": 428,
      "fire": 429,
      "special": 430,
      "Lok": 431,
      "problems": 432,
      "story": 433,
      "school": 434,
      "best": 435,
      "seen": 436,
      "news": 437,
      "Whats": 438,
      "heart": 439,
      "person": 440,
      "Kannada": 441,
      "election": 442,
      "information": 443,
      "reason": 444,
      "Bank": 445,
      "end": 446,
      "public": 447,
      "US": 448,
      "further": 449,
      "lead": 450,
      "Virat": 451,
      "change": 452,
      "told": 453,
      "K": 454,
      "always": 455,
      "example": 456,
      "land": 457,
      "attack": 458,
      "left": 459,
      "road": 460,
      "answer": 461,
      "Supreme": 462,
      "treatment": 463,
      "car": 464,
      "five": 465,
      "system": 466,
      "daughter": 467,
      "Two": 468,
      "now": 469,
      "lost": 470,
      "face": 471,
      "child": 472,
      "Maharashtra": 473,
      "easy": 474,
      "added": 475,
      "Both": 476,
      "area": 477,
      "Shri": 478,
      "without": 479,
      "Former": 480,
      "Our": 481,
      "match": 482,
      "anything": 483,
      "process": 484,
      "released": 485,
      "thing": 486,
      "put": 487,
      "following": 488,
      "politics": 489,
      "Dr": 490,
      "persons": 491,
      "report": 492,
      "really": 493,
      "Theres": 494,
      "include": 495,
      "big": 496,
      "happy": 497,
      "states": 498,
      "along": 499,
      "CM": 500,
      "films": 501,
      "%": 502,
      "possible": 503,
      "led": 504,
      "South": 505,
      "comes": 506,
      "100": 507,
      "Kapoor": 508,
      "More": 509,
      "reported": 510,
      "received": 511,
      "keep": 512,
      "saying": 513,
      "think": 514,
      "programme": 515,
      "might": 516,
      "B": 517,
      "hand": 518,
      "Im": 519,
      "Kerala": 520,
      "event": 521,
      "education": 522,
      "security": 523,
      "Home": 524,
      "filed": 525,
      "Gujarat": 526,
      "runs": 527,
      "post": 528,
      "truth": 529,
      "[": 530,
      "9": 531,
      "11": 532,
      "month": 533,
      "25": 534,
      "small": 535,
      "Amit": 536,
      "based": 537,
      "30": 538,
      "working": 539,
      "show": 540,
      "top": 541,
      "directed": 542,
      "market": 543,
      "free": 544,
      "happen": 545,
      "Where": 546,
      "series": 547,
      "total": 548,
      "Hindi": 549,
      "sent": 550,
      "currently": 551,
      "cricket": 552,
      "continue": 553,
      "Ram": 554,
      "14": 555,
      "don": 556,
      "today": 557,
      "find": 558,
      "questions": 559,
      "announced": 560,
      "wrong": 561,
      "local": 562,
      "prices": 563,
      "price": 564,
      "since": 565,
      "music": 566,
      "An": 567,
      "captain": 568,
      "Are": 569,
      "difficult": 570,
      "unto": 571,
      "visit": 572,
      "let": 573,
      "history": 574,
      "Let": 575,
      "China": 576,
      "dead": 577,
      "making": 578,
      "earth": 579,
      "CBI": 580,
      "result": 581,
      "West": 582,
      "needed": 583,
      "list": 584,
      "live": 585,
      "High": 586,
      "connection": 587,
      "Test": 588,
      "oil": 589,
      "details": 590,
      "girl": 591,
      "Israel": 592,
      "features": 593,
      "cause": 594,
      "simple": 595,
      "launched": 596,
      "full": 597,
      "final": 598,
      "With": 599,
      "Everyone": 600,
      "words": 601,
      "official": 602,
      "large": 603,
      "play": 604,
      "Sri": 605,
      "better": 606,
      "candidate": 607,
      "human": 608,
      "start": 609,
      "national": 610,
      "service": 611,
      "blood": 612,
      "countries": 613,
      "faith": 614,
      "Bangalore": 615,
      "friends": 616,
      "coming": 617,
      "engine": 618,
      "Party": 619,
      "reached": 620,
      "form": 621,
      "accident": 622,
      "read": 623,
      "taking": 624,
      "Jammu": 625,
      "District": 626,
      "became": 627,
      "married": 628,
      "]": 629,
      "mind": 630,
      "upon": 631,
      "everyone": 632,
      "JD": 633,
      "areas": 634,
      "third": 635,
      "C": 636,
      "something": 637,
      "future": 638,
      "lives": 639,
      "Read": 640,
      "Central": 641,
      "16": 642,
      "13": 643,
      "isnt": 644,
      "workers": 645,
      "fight": 646,
      "control": 647,
      "reasons": 648,
      "major": 649,
      "suicide": 650,
      "level": 651,
      "protest": 652,
      "attended": 653,
      "young": 654,
      "company": 655,
      "MP": 656,
      "Indias": 657,
      "everything": 658,
      "Yadav": 659,
      "My": 660,
      "Health": 661,
      "side": 662,
      "demanded": 663,
      "0": 664,
      "Add": 665,
      "candidates": 666,
      "doesnt": 667,
      "job": 668,
      "admitted": 669,
      "Assembly": 670,
      "Day": 671,
      "Kumaraswamy": 672,
      "18": 673,
      "MLA": 674,
      "Paul": 675,
      "husband": 676,
      "Australia": 677,
      "book": 678,
      "gave": 679,
      "expected": 680,
      "senior": 681,
      "brought": 682,
      "hard": 683,
      "king": 684,
      "account": 685,
      "written": 686,
      "R": 687,
      "David": 688,
      "Christian": 689,
      "spirit": 690,
      "care": 691,
      "study": 692,
      "played": 693,
      "Of": 694,
      "Telugu": 695,
      "2020": 696,
      "17": 697,
      "often": 698,
      "gold": 699,
      "Lord": 700,
      "diesel": 701,
      "University": 702,
      "gone": 703,
      "experience": 704,
      "rain": 705,
      "behind": 706,
      "anyone": 707,
      "believe": 708,
      "director": 709,
      "ready": 710,
      "statement": 711,
      "works": 712,
      "feel": 713,
      "According": 714,
      "bus": 715,
      "phone": 716,
      "provided": 717,
      "ones": 718,
      "camera": 719,
      "likely": 720,
      "increase": 721,
      "participated": 722,
      "recently": 723,
      "Also": 724,
      "word": 725,
      "peace": 726,
      "provide": 727,
      "issues": 728,
      "course": 729,
      "getting": 730,
      "bring": 731,
      "himself": 732,
      "murder": 733,
      "Christians": 734,
      "cost": 735,
      "Shetty": 736,
      "shared": 737,
      "Yahweh": 738,
      "night": 739,
      "release": 740,
      "Act": 741,
      "schools": 742,
      "cant": 743,
      "though": 744,
      "Your": 745,
      "game": 746,
      "loss": 747,
      "head": 748,
      "results": 749,
      "talk": 750,
      "private": 751,
      "rushed": 752,
      "means": 753,
      "IPL": 754,
      "entire": 755,
      "little": 756,
      "understand": 757,
      "common": 758,
      "ways": 759,
      "nation": 760,
      "language": 761,
      "single": 762,
      "40": 763,
      "ever": 764,
      "decided": 765,
      "main": 766,
      "interest": 767,
      "respect": 768,
      "Yes": 769,
      "wrote": 770,
      "Uttar": 771,
      "serious": 772,
      "office": 773,
      "front": 774,
      "Kingdom": 775,
      "age": 776,
      "run": 777,
      "response": 778,
      "project": 779,
      "petrol": 780,
      "Rohit": 781,
      "date": 782,
      "Witnesses": 783,
      "COVID": 784,
      "Hyderabad": 785,
      "till": 786,
      "speak": 787,
      "responsibility": 788,
      "huge": 789,
      "viral": 790,
      "village": 791,
      "popular": 792,
      "Rajasthan": 793,
      "21": 794,
      "Nadu": 795,
      "200": 796,
      "Punjab": 797,
      "Ministry": 798,
      "strong": 799,
      "Bengal": 800,
      "MLAs": 801,
      "meet": 802,
      "required": 803,
      "500": 804,
      "Director": 805,
      "driver": 806,
      "business": 807,
      "lodged": 808,
      "issued": 809,
      "Twitter": 810,
      "sons": 811,
      "within": 812,
      "member": 813,
      "having": 814,
      "condition": 815,
      "poor": 816,
      "Christ": 817,
      "Centre": 818,
      "services": 819,
      "LORD": 820,
      "close": 821,
      "six": 822,
      "vehicles": 823,
      "24": 824,
      "parts": 825,
      "informed": 826,
      "disease": 827,
      "international": 828,
      "changed": 829,
      "hit": 830,
      "learn": 831,
      "litre": 832,
      "Department": 833,
      "clear": 834,
      "earlier": 835,
      "Hindu": 836,
      "medical": 837,
      "kind": 838,
      "Hence": 839,
      "parties": 840,
      "pay": 841,
      "open": 842,
      "Station": 843,
      "able": 844,
      "society": 845,
      "spiritual": 846,
      "England": 847,
      "General": 848,
      "began": 849,
      "increased": 850,
      "thats": 851,
      "Siddaramaiah": 852,
      "Nobody": 853,
      "Students": 854,
      "field": 855,
      "actress": 856,
      "view": 857,
      "Education": 858,
      "Three": 859,
      "marriage": 860,
      "benefit": 861,
      "eat": 862,
      "week": 863,
      "Other": 864,
      "eyes": 865,
      "Their": 866,
      "tell": 867,
      "personal": 868,
      "relationship": 869,
      "bank": 870,
      "necessary": 871,
      "steps": 872,
      "United": 873,
      "fear": 874,
      "States": 875,
      "Her": 876,
      "towards": 877,
      "living": 878,
      "brother": 879,
      "brothers": 880,
      "paid": 881,
      "couple": 882,
      "First": 883,
      "Secretary": 884,
      "general": 885,
      "crores": 886,
      "move": 887,
      "injuries": 888,
      "according": 889,
      "plan": 890,
      "Rao": 891,
      "bad": 892,
      "real": 893,
      "Such": 894,
      "point": 895,
      "D": 896,
      "months": 897,
      "near": 898,
      "building": 899,
      "healthy": 900,
      "salt": 901,
      "success": 902,
      "Farmers": 903,
      "once": 904,
      "allowed": 905,
      "teams": 906,
      "2019": 907,
      "Vijay": 908,
      "either": 909,
      "Most": 910,
      "whole": 911,
      "worked": 912,
      "using": 913,
      "charge": 914,
      "congregation": 915,
      "English": 916,
      "largest": 917,
      "assembly": 918,
      "else": 919,
      "hands": 920,
      "International": 921,
      "Army": 922,
      "doctor": 923,
      "conducted": 924,
      "Justice": 925,
      "test": 926,
      "ask": 927,
      "families": 928,
      "remain": 929,
      "enough": 930,
      "speed": 931,
      "Chennai": 932,
      "hope": 933,
      "group": 934,
      "quite": 935,
      "places": 936,
      "Commissioner": 937,
      "past": 938,
      "22": 939,
      "add": 940,
      "P": 941,
      "helps": 942,
      "Development": 943,
      "polls": 944,
      "thought": 945,
      "Bihar": 946,
      "makes": 947,
      "secretary": 948,
      "light": 949,
      "Trump": 950,
      "Water": 951,
      "Be": 952,
      "tax": 953,
      "failed": 954,
      "war": 955,
      "Can": 956,
      "function": 957,
      "houses": 958,
      "Cup": 959,
      "roads": 960,
      "options": 961,
      "period": 962,
      "Dhoni": 963,
      "Only": 964,
      "stars": 965,
      "officers": 966,
      "attention": 967,
      "Women": 968,
      "stop": 969,
      "While": 970,
      "positive": 971,
      "Take": 972,
      "data": 973,
      "stand": 974,
      "rate": 975,
      "Deputy": 976,
      "Several": 977,
      "underway": 978,
      "traffic": 979,
      "Cabinet": 980,
      "alleged": 981,
      "thou": 982,
      "million": 983,
      "religion": 984,
      "\"\".\"": 985,
      "officer": 986,
      "Commission": 987,
      "central": 988,
      "personnel": 989,
      "HD": 990,
      "early": 991,
      "Best": 992,
      "activities": 993,
      "Indians": 994,
      "Heres": 995,
      "below": 996,
      "call": 997,
      "fact": 998,
      "committee": 999,
      "offer": 1000,
      "position": 1001,
      "trying": 1002,
      "award": 1003,
      "Hospital": 1004,
      "efforts": 1005,
      "key": 1006,
      "Will": 1007,
      "wasnt": 1008,
      "leave": 1009,
      "pressure": 1010,
      "record": 1011,
      "passed": 1012,
      "During": 1013,
      "growth": 1014,
      "involved": 1015,
      "ministry": 1016,
      "skin": 1017,
      "air": 1018,
      "whom": 1019,
      "visited": 1020,
      "seat": 1021,
      "Reddy": 1022,
      "financial": 1023,
      "fine": 1024,
      "Therefore": 1025,
      "raised": 1026,
      "Maruti": 1027,
      "heavy": 1028,
      "followed": 1029,
      "Don": 1030,
      "Later": 1031,
      "Salman": 1032,
      "daily": 1033,
      "benefits": 1034,
      "contest": 1035,
      "vehicle": 1036,
      "region": 1037,
      "Mr": 1038,
      "declared": 1039,
      "heard": 1040,
      "John": 1041,
      "By": 1042,
      "knowledge": 1043,
      "teachers": 1044,
      "changes": 1045,
      "City": 1046,
      "fans": 1047,
      "Another": 1048,
      "From": 1049,
      "seven": 1050,
      "V": 1051,
      "investigating": 1052,
      "until": 1053,
      "built": 1054,
      "Africa": 1055,
      "prime": 1056,
      "districts": 1057,
      "saw": 1058,
      "probe": 1059,
      "quality": 1060,
      "produced": 1061,
      "share": 1062,
      "points": 1063,
      "Tata": 1064,
      "economic": 1065,
      "century": 1066,
      "didn": 1067,
      "themselves": 1068,
      "least": 1069,
      "Committee": 1070,
      "amount": 1071,
      "religious": 1072,
      "Yet": 1073,
      "Air": 1074,
      "Every": 1075,
      "nor": 1076,
      "alone": 1077,
      "named": 1078,
      "less": 1079,
      "Ali": 1080,
      "Parliament": 1081,
      "victory": 1082,
      "joined": 1083,
      "Have": 1084,
      "caused": 1085,
      "online": 1086,
      "technology": 1087,
      "beautiful": 1088,
      "Prasad": 1089,
      "industry": 1090,
      "card": 1091,
      "try": 1092,
      "opportunity": 1093,
      "follow": 1094,
      "completed": 1095,
      "takes": 1096,
      "ahead": 1097,
      "rest": 1098,
      "half": 1099,
      "reports": 1100,
      "met": 1101,
      "Even": 1102,
      "return": 1103,
      "identified": 1104,
      "Suzuki": 1105,
      "e": 1106,
      "happening": 1107,
      "purpose": 1108,
      "current": 1109,
      "basis": 1110,
      "completely": 1111,
      "colour": 1112,
      "offered": 1113,
      "created": 1114,
      "message": 1115,
      "Gowda": 1116,
      "vote": 1117,
      "claimed": 1118,
      "North": 1119,
      "tweeted": 1120,
      "spoke": 1121,
      "thy": 1122,
      "expressed": 1123,
      "morning": 1124,
      "low": 1125,
      "2018": 1126,
      "certain": 1127,
      "mobile": 1128,
      "Andhra": 1129,
      "launch": 1130,
      "coronavirus": 1131,
      "forward": 1132,
      "authorities": 1133,
      "pain": 1134,
      "sugar": 1135,
      "Goa": 1136,
      "department": 1137,
      "governments": 1138,
      "Now": 1139,
      "rules": 1140,
      "wanted": 1141,
      "shot": 1142,
      "Election": 1143,
      "deal": 1144,
      "60": 1145,
      "above": 1146,
      "happens": 1147,
      "includes": 1148,
      "playing": 1149,
      "demand": 1150,
      "step": 1151,
      "hold": 1152,
      "picture": 1153,
      "worry": 1154,
      "gets": 1155,
      "strength": 1156,
      "Special": 1157,
      "cultural": 1158,
      "rains": 1159,
      "languages": 1160,
      "ministers": 1161,
      "Priyanka": 1162,
      "Sena": 1163,
      "wickets": 1164,
      "banks": 1165,
      "global": 1166,
      "holy": 1167,
      "highest": 1168,
      "Over": 1169,
      "Temple": 1170,
      "act": 1171,
      "G": 1172,
      "Raj": 1173,
      "players": 1174,
      "related": 1175,
      "town": 1176,
      "spread": 1177,
      "Finance": 1178,
      "culture": 1179,
      "sector": 1180,
      "solution": 1181,
      "alliance": 1182,
      "clean": 1183,
      "m": 1184,
      "kids": 1185,
      "looking": 1186,
      "violence": 1187,
      "deceased": 1188,
      "serve": 1189,
      "youth": 1190,
      "natural": 1191,
      "Good": 1192,
      "address": 1193,
      "School": 1194,
      "formed": 1195,
      "sure": 1196,
      "yourself": 1197,
      "reach": 1198,
      "doctors": 1199,
      "river": 1200,
      "Patel": 1201,
      "cash": 1202,
      "located": 1203,
      "roles": 1204,
      "continued": 1205,
      "progress": 1206,
      "Actor": 1207,
      "goes": 1208,
      "College": 1209,
      "cities": 1210,
      "successful": 1211,
      "Krishna": 1212,
      "sources": 1213,
      "regarding": 1214,
      "moved": 1215,
      "page": 1216,
      "economy": 1217,
      "rise": 1218,
      "scored": 1219,
      "turned": 1220,
      "passengers": 1221,
      "scheme": 1222,
      "committed": 1223,
      "opposition": 1224,
      "Board": 1225,
      "complete": 1226,
      "appointed": 1227,
      "self": 1228,
      "Those": 1229,
      "similar": 1230,
      "wants": 1231,
      "train": 1232,
      "Constitution": 1233,
      "About": 1234,
      "knows": 1235,
      "Madhya": 1236,
      "season": 1237,
      "Sonia": 1238,
      "mean": 1239,
      "Facebook": 1240,
      "birth": 1241,
      "turn": 1242,
      "rich": 1243,
      "consider": 1244,
      "Everything": 1245,
      "kept": 1246,
      "allow": 1247,
      "suffering": 1248,
      "patients": 1249,
      "cooperation": 1250,
      "Team": 1251,
      "festival": 1252,
      "stated": 1253,
      "hair": 1254,
      "higher": 1255,
      "23": 1256,
      "discussed": 1257,
      "term": 1258,
      "trust": 1259,
      "Shiv": 1260,
      "model": 1261,
      "Lets": 1262,
      "Bangladesh": 1263,
      "short": 1264,
      "Muslims": 1265,
      "affected": 1266,
      "Ravi": 1267,
      "production": 1268,
      "letter": 1269,
      "Life": 1270,
      "leading": 1271,
      "Children": 1272,
      "black": 1273,
      "moment": 1274,
      "community": 1275,
      "constituency": 1276,
      "effect": 1277,
      "anti": 1278,
      "measures": 1279,
      "shooting": 1280,
      "stay": 1281,
      "Ramesh": 1282,
      "income": 1283,
      "therefore": 1284,
      "research": 1285,
      "U": 1286,
      "cut": 1287,
      "citizens": 1288,
      "28": 1289,
      "art": 1290,
      "Senior": 1291,
      "join": 1292,
      "Road": 1293,
      "application": 1294,
      "training": 1295,
      "rule": 1296,
      "drinking": 1297,
      "sleep": 1298,
      "song": 1299,
      "ground": 1300,
      "employees": 1301,
      "km": 1302,
      "Each": 1303,
      "powder": 1304,
      "custody": 1305,
      "percent": 1306,
      "Award": 1307,
      "star": 1308,
      "N": 1309,
      "concerned": 1310,
      "weight": 1311,
      "Cricket": 1312,
      "line": 1313,
      "apply": 1314,
      "giving": 1315,
      "increasing": 1316,
      "worship": 1317,
      "ensure": 1318,
      "Affairs": 1319,
      "seriously": 1320,
      "student": 1321,
      "Medical": 1322,
      "evidence": 1323,
      "cancer": 1324,
      "Father": 1325,
      "Haryana": 1326,
      "value": 1327,
      "May": 1328,
      "stopped": 1329,
      "milk": 1330,
      "Thus": 1331,
      "non": 1332,
      "re": 1333,
      "outside": 1334,
      "Arjun": 1335,
      "freedom": 1336,
      "difference": 1337,
      "presided": 1338,
      "BCCI": 1339,
      "thee": 1340,
      "article": 1341,
      "construction": 1342,
      "proper": 1343,
      "forces": 1344,
      "confidence": 1345,
      "born": 1346,
      "Bharat": 1347,
      "fall": 1348,
      "offering": 1349,
      "daughters": 1350,
      "served": 1351,
      "TV": 1352,
      "Which": 1353,
      "Council": 1354,
      "risk": 1355,
      "class": 1356,
      "search": 1357,
      "Sanjay": 1358,
      "300": 1359,
      "Muslim": 1360,
      "rights": 1361,
      "Kolkata": 1362,
      "especially": 1363,
      "drink": 1364,
      "operation": 1365,
      "Nothing": 1366,
      "E": 1367,
      "democracy": 1368,
      "votes": 1369,
      "included": 1370,
      "Because": 1371,
      "examples": 1372,
      "facing": 1373,
      "considered": 1374,
      "helped": 1375,
      "nations": 1376,
      "site": 1377,
      "watch": 1378,
      "force": 1379,
      "energy": 1380,
      "gives": 1381,
      "avoid": 1382,
      "b": 1383,
      "justice": 1384,
      "worth": 1385,
      "app": 1386,
      "organised": 1387,
      "campaign": 1388,
      "active": 1389,
      "Anushka": 1390,
      "elected": 1391,
      "plays": 1392,
      "wedding": 1393,
      "die": 1394,
      "Word": 1395,
      "late": 1396,
      "majority": 1397,
      "upcoming": 1398,
      "Aadhaar": 1399,
      "Rajya": 1400,
      "remember": 1401,
      "ye": 1402,
      "space": 1403,
      "whether": 1404,
      "environment": 1405,
      "supply": 1406,
      "inside": 1407,
      "staff": 1408,
      "books": 1409,
      "Love": 1410,
      "fast": 1411,
      "impact": 1412,
      "King": 1413,
      "torque": 1414,
      "begin": 1415,
      "population": 1416,
      "accept": 1417,
      "Just": 1418,
      "evening": 1419,
      "Four": 1420,
      "Moses": 1421,
      "Zealand": 1422,
      "Malayalam": 1423,
      "examination": 1424,
      "rejected": 1425,
      "treated": 1426,
      "neither": 1427,
      "physical": 1428,
      "See": 1429,
      "facilities": 1430,
      "performance": 1431,
      "remains": 1432,
      "suffered": 1433,
      "tried": 1434,
      "choice": 1435,
      "Meanwhile": 1436,
      "Ministers": 1437,
      "products": 1438,
      "FIR": 1439,
      "celebrated": 1440,
      "receive": 1441,
      "winning": 1442,
      "discussion": 1443,
      "refused": 1444,
      "responsible": 1445,
      "agreed": 1446,
      "hear": 1447,
      "matches": 1448,
      "safe": 1449,
      "prepared": 1450,
      "symptoms": 1451,
      "pictures": 1452,
      "revealed": 1453,
      "projects": 1454,
      "policy": 1455,
      "college": 1456,
      "Or": 1457,
      "challenge": 1458,
      "arrest": 1459,
      "companies": 1460,
      "devotees": 1461,
      "vegetables": 1462,
      "dies": 1463,
      "damaged": 1464,
      "fell": 1465,
      "loved": 1466,
      "seized": 1467,
      "movies": 1468,
      "vice": 1469,
      "improve": 1470,
      "Earlier": 1471,
      "T": 1472,
      "sister": 1473,
      "carried": 1474,
      "sports": 1475,
      "silver": 1476,
      "servants": 1477,
      "soldiers": 1478,
      "continues": 1479,
      "attend": 1480,
      "names": 1481,
      "26": 1482,
      "Peter": 1483,
      "70": 1484,
      "budget": 1485,
      "create": 1486,
      "speech": 1487,
      "accepted": 1488,
      "offers": 1489,
      "voice": 1490,
      "knew": 1491,
      "recorded": 1492,
      "80": 1493,
      "Bachchan": 1494,
      "Since": 1495,
      "false": 1496,
      "forget": 1497,
      "shows": 1498,
      "dream": 1499,
      "feet": 1500,
      "felt": 1501,
      "friend": 1502,
      "joy": 1503,
      "red": 1504,
      "deaths": 1505,
      "Kejriwal": 1506,
      "safety": 1507,
      "enjoy": 1508,
      "Please": 1509,
      "press": 1510,
      "sea": 1511,
      "causes": 1512,
      "Deepika": 1513,
      "foreign": 1514,
      "protests": 1515,
      "humans": 1516,
      "green": 1517,
      "rape": 1518,
      "save": 1519,
      "inquiry": 1520,
      "incidents": 1521,
      "rear": 1522,
      "stage": 1523,
      "Opposition": 1524,
      "actually": 1525,
      "GST": 1526,
      "boy": 1527,
      "choose": 1528,
      "recent": 1529,
      "thinking": 1530,
      "white": 1531,
      "Does": 1532,
      "conference": 1533,
      "opportunities": 1534,
      "cup": 1535,
      "urged": 1536,
      "Arun": 1537,
      "legal": 1538,
      "idea": 1539,
      "Rajnath": 1540,
      "innings": 1541,
      "feature": 1542,
      "House": 1543,
      "exercise": 1544,
      "rally": 1545,
      "confirmed": 1546,
      "prevent": 1547,
      "Jerusalem": 1548,
      "someone": 1549,
      "Lanka": 1550,
      "remained": 1551,
      "electric": 1552,
      "apostle": 1553,
      "capital": 1554,
      "closed": 1555,
      "extremely": 1556,
      "Shankar": 1557,
      "biggest": 1558,
      "fourth": 1559,
      "speaking": 1560,
      "aware": 1561,
      "competition": 1562,
      "wont": 1563,
      "administration": 1564,
      "talks": 1565,
      "Shivakumar": 1566,
      "groups": 1567,
      "[]": 1568,
      "crime": 1569,
      "talking": 1570,
      "direction": 1571,
      "thus": 1572,
      "decide": 1573,
      "Defence": 1574,
      "degree": 1575,
      "Keep": 1576,
      "Sachin": 1577,
      "design": 1578,
      "meetings": 1579,
      "songs": 1580,
      "Chairman": 1581,
      "Article": 1582,
      "Make": 1583,
      "Public": 1584,
      "baby": 1585,
      "effort": 1586,
      "faithful": 1587,
      "interesting": 1588,
      "ceremony": 1589,
      "27": 1590,
      "Prakash": 1591,
      "cast": 1592,
      "Law": 1593,
      "Rai": 1594,
      "recovered": 1595,
      "Google": 1596,
      "users": 1597,
      "events": 1598,
      "essential": 1599,
      "travel": 1600,
      "Suresh": 1601,
      "nature": 1602,
      "Honda": 1603,
      "source": 1604,
      "petition": 1605,
      "Following": 1606,
      "jobs": 1607,
      "wait": 1608,
      "developed": 1609,
      "loan": 1610,
      "matters": 1611,
      "plans": 1612,
      "reality": 1613,
      "animals": 1614,
      "Association": 1615,
      "handed": 1616,
      "unit": 1617,
      "ordered": 1618,
      "Open": 1619,
      "Telangana": 1620,
      "Vice": 1621,
      "31": 1622,
      "Institute": 1623,
      "denied": 1624,
      "Man": 1625,
      "sense": 1626,
      "growing": 1627,
      "programmes": 1628,
      "Janata": 1629,
      "proud": 1630,
      "battle": 1631,
      "numbers": 1632,
      "notice": 1633,
      "shifted": 1634,
      "Yeddyurappa": 1635,
      "charges": 1636,
      "management": 1637,
      "150": 1638,
      "laws": 1639,
      "rural": 1640,
      "actors": 1641,
      "verdict": 1642,
      "lose": 1643,
      "35": 1644,
      "returned": 1645,
      "agree": 1646,
      "afraid": 1647,
      "Anil": 1648,
      "happiness": 1649,
      "pass": 1650,
      "Ive": 1651,
      "bodies": 1652,
      "enter": 1653,
      "April": 1654,
      "girls": 1655,
      "corruption": 1656,
      "coach": 1657,
      "Chinese": 1658,
      "spoken": 1659,
      "buy": 1660,
      "none": 1661,
      "American": 1662,
      "SP": 1663,
      "onion": 1664,
      "chairman": 1665,
      "Nagar": 1666,
      "trade": 1667,
      "Pakistani": 1668,
      "looked": 1669,
      "News": 1670,
      "Dinesh": 1671,
      "implemented": 1672,
      "smartphone": 1673,
      "file": 1674,
      "Instagram": 1675,
      "opened": 1676,
      "tournament": 1677,
      "Click": 1678,
      "room": 1679,
      "focus": 1680,
      "toward": 1681,
      "400": 1682,
      "awards": 1683,
      "games": 1684,
      "Security": 1685,
      "ICC": 1686,
      "storage": 1687,
      "Mahindra": 1688,
      "cars": 1689,
      "trees": 1690,
      "Did": 1691,
      "movement": 1692,
      "spent": 1693,
      "decisions": 1694,
      "Patil": 1695,
      "centre": 1696,
      "unique": 1697,
      "Besides": 1698,
      "maintain": 1699,
      "build": 1700,
      "sought": 1701,
      "throughout": 1702,
      "bail": 1703,
      "mentioned": 1704,
      "duty": 1705,
      "acted": 1706,
      "ancient": 1707,
      "board": 1708,
      "performed": 1709,
      "eight": 1710,
      "door": 1711,
      "lack": 1712,
      "O": 1713,
      "additional": 1714,
      "League": 1715,
      "29": 1716,
      "Governor": 1717,
      "Hindus": 1718,
      "disciples": 1719,
      "havent": 1720,
      "begun": 1721,
      "presented": 1722,
      "addition": 1723,
      "border": 1724,
      "debate": 1725,
      "seeking": 1726,
      "option": 1727,
      "listen": 1728,
      "waiting": 1729,
      "July": 1730,
      "Super": 1731,
      "hearing": 1732,
      "itself": 1733,
      "levels": 1734,
      "session": 1735,
      "conditions": 1736,
      "arrived": 1737,
      "range": 1738,
      "London": 1739,
      "villages": 1740,
      "phase": 1741,
      "Corporation": 1742,
      "loving": 1743,
      "Force": 1744,
      "RBI": 1745,
      "Asia": 1746,
      "March": 1747,
      "$": 1748,
      "conduct": 1749,
      "2016": 1750,
      "Family": 1751,
      "vs": 1752,
      "invited": 1753,
      "missing": 1754,
      "Android": 1755,
      "beginning": 1756,
      "doubt": 1757,
      "suspended": 1758,
      "jail": 1759,
      "Chopra": 1760,
      "coalition": 1761,
      "CCTV": 1762,
      "career": 1763,
      "2017": 1764,
      "fruits": 1765,
      "East": 1766,
      "allegations": 1767,
      "sin": 1768,
      "ODI": 1769,
      "Parents": 1770,
      "ago": 1771,
      "cricketer": 1772,
      "ended": 1773,
      "equal": 1774,
      "perfect": 1775,
      "terror": 1776,
      "June": 1777,
      "photo": 1778,
      "soul": 1779,
      "survived": 1780,
      "Group": 1781,
      "critical": 1782,
      "heaven": 1783,
      "effects": 1784,
      "protect": 1785,
      "Bill": 1786,
      "check": 1787,
      "judge": 1788,
      "status": 1789,
      "bit": 1790,
      "modern": 1791,
      "pray": 1792,
      "fellow": 1793,
      "Time": 1794,
      "rates": 1795,
      "approved": 1796,
      "lakhs": 1797,
      "answers": 1798,
      "Technology": 1799,
      "customers": 1800,
      "lower": 1801,
      "Food": 1802,
      "32": 1803,
      "Hyundai": 1804,
      "allegedly": 1805,
      "diseases": 1806,
      "etc": 1807,
      "garlic": 1808,
      "sold": 1809,
      "worried": 1810,
      "via": 1811,
      "carry": 1812,
      "Rural": 1813,
      "dangerous": 1814,
      "teacher": 1815,
      "ourselves": 1816,
      "Watch": 1817,
      "wicket": 1818,
      "accounts": 1819,
      "learning": 1820,
      "BJPs": 1821,
      "immediate": 1822,
      "interview": 1823,
      "Heavy": 1824,
      "colours": 1825,
      "Kings": 1826,
      "theres": 1827,
      "hospitals": 1828,
      "Use": 1829,
      "leadership": 1830,
      "?\"": 1831,
      "challenges": 1832,
      "normal": 1833,
      "Arvind": 1834,
      "Son": 1835,
      "write": 1836,
      "J": 1837,
      "player": 1838,
      "Rajiv": 1839,
      "powered": 1840,
      "round": 1841,
      "science": 1842,
      "Satan": 1843,
      "Donald": 1844,
      "Research": 1845,
      "BS": 1846,
      "Film": 1847,
      "hasnt": 1848,
      "British": 1849,
      "Were": 1850,
      "wise": 1851,
      "basic": 1852,
      "individual": 1853,
      "preaching": 1854,
      "sales": 1855,
      "selected": 1856,
      "posted": 1857,
      "Mohammed": 1858,
      "importance": 1859,
      "internal": 1860,
      "running": 1861,
      "fully": 1862,
      "prayer": 1863,
      "seek": 1864,
      "units": 1865,
      "published": 1866,
      "composed": 1867,
      "careful": 1868,
      "doesn": 1869,
      "sexual": 1870,
      "Ashok": 1871,
      "Science": 1872,
      "investment": 1873,
      "proposal": 1874,
      "thousand": 1875,
      "damage": 1876,
      "Thousands": 1877,
      "NCP": 1878,
      "army": 1879,
      "lies": 1880,
      "significant": 1881,
      "distributed": 1882,
      "motorcycle": 1883,
      "Today": 1884,
      "deep": 1885,
      "leaves": 1886,
      "rainfall": 1887,
      "Additional": 1888,
      "destroyed": 1889,
      "skipper": 1890,
      "forest": 1891,
      "Anand": 1892,
      "note": 1893,
      "residents": 1894,
      "grow": 1895,
      "Panchayat": 1896,
      "types": 1897,
      "discuss": 1898,
      "usually": 1899,
      "fun": 1900,
      "wins": 1901,
      "military": 1902,
      "whose": 1903,
      "fled": 1904,
      "relief": 1905,
      "Banerjee": 1906,
      "concern": 1907,
      "medal": 1908,
      "90": 1909,
      "detained": 1910,
      "display": 1911,
      "type": 1912,
      "provides": 1913,
      "\"\",": 1914,
      "awarded": 1915,
      "submitted": 1916,
      "attempt": 1917,
      "journey": 1918,
      "reading": 1919,
      "goal": 1920,
      "occurred": 1921,
      "everywhere": 1922,
      "Go": 1923,
      "Japan": 1924,
      "WhatsApp": 1925,
      "toll": 1926,
      "desire": 1927,
      "famous": 1928,
      "effective": 1929,
      "powerful": 1930,
      "colleges": 1931,
      "wish": 1932,
      "image": 1933,
      "mental": 1934,
      "birthday": 1935,
      "indeed": 1936,
      "railway": 1937,
      "teaching": 1938,
      "reply": 1939,
      "walk": 1940,
      "break": 1941,
      "--": 1942,
      "maximum": 1943,
      "reduce": 1944,
      "primary": 1945,
      "plea": 1946,
      "property": 1947,
      "Tendulkar": 1948,
      "becomes": 1949,
      "Yoga": 1950,
      "batsman": 1951,
      "deployed": 1952,
      "practice": 1953,
      "KL": 1954,
      "attacks": 1955,
      "Russia": 1956,
      "dry": 1957,
      "wisdom": 1958,
      ".)": 1959,
      "tree": 1960,
      "defeat": 1961,
      "previous": 1962,
      "lived": 1963,
      "lockdown": 1964,
      "temples": 1965,
      "fee": 1966,
      "75": 1967,
      "tough": 1968,
      "answered": 1969,
      "opposed": 1970,
      "Imran": 1971,
      "warm": 1972,
      "temperature": 1973,
      "north": 1974,
      "winners": 1975,
      "terms": 1976,
      "Check": 1977,
      "Jaitley": 1978,
      "sisters": 1979,
      "Royal": 1980,
      "undergoing": 1981,
      "Officer": 1982,
      "certainly": 1983,
      "stress": 1984,
      "45": 1985,
      "Dhawan": 1986,
      "individuals": 1987,
      "dedicated": 1988,
      "respond": 1989,
      "supported": 1990,
      "employment": 1991,
      "calls": 1992,
      "Petrol": 1993,
      "?\"\"\"": 1994,
      "Indies": 1995,
      "demands": 1996,
      "easily": 1997,
      "loans": 1998,
      "bench": 1999,
      "longer": 2000,
      "terrorists": 2001,
      "Akshay": 2002,
      "studies": 2003,
      "thousands": 2004,
      "south": 2005,
      "Mahesh": 2006,
      "Railway": 2007,
      "wicked": 2008,
      "website": 2009,
      "Sports": 2010,
      "serving": 2011,
      "tbsp": 2012,
      "fresh": 2013,
      "hours": 2014,
      "resignation": 2015,
      "Principal": 2016,
      "presence": 2017,
      "Rukh": 2018,
      "severe": 2019,
      "Under": 2020,
      "mix": 2021,
      "multiple": 2022,
      "faced": 2023,
      "Assam": 2024,
      "capacity": 2025,
      "interested": 2026,
      "testing": 2027,
      "activity": 2028,
      "becoming": 2029,
      "cinema": 2030,
      "co": 2031,
      "dispute": 2032,
      "costs": 2033,
      "separate": 2034,
      "Gold": 2035,
      "claim": 2036,
      "Music": 2037,
      "anniversary": 2038,
      "Sunil": 2039,
      "extended": 2040,
      "eye": 2041,
      "funds": 2042,
      "peoples": 2043,
      "request": 2044,
      "generation": 2045,
      "L": 2046,
      "begins": 2047,
      "BSP": 2048,
      "forth": 2049,
      "kill": 2050,
      "Mahatma": 2051,
      "chaired": 2052,
      "airport": 2053,
      "confident": 2054,
      "Well": 2055,
      "elders": 2056,
      "Swami": 2057,
      "Social": 2058,
      "review": 2059,
      "operations": 2060,
      "America": 2061,
      "facility": 2062,
      "almost": 2063,
      "2014": 2064,
      "Although": 2065,
      "screen": 2066,
      "broke": 2067,
      "infrastructure": 2068,
      "Section": 2069,
      "Happy": 2070,
      "protesters": 2071,
      "worlds": 2072,
      "resigned": 2073,
      "James": 2074,
      "caught": 2075,
      "sides": 2076,
      "reportedly": 2077,
      "Look": 2078,
      "Motors": 2079,
      "anger": 2080,
      "judicial": 2081,
      "relations": 2082,
      "Nirmala": 2083,
      "appropriate": 2084,
      "tourists": 2085,
      "Apart": 2086,
      "Auto": 2087,
      "juice": 2088,
      "370": 2089,
      "honour": 2090,
      "female": 2091,
      "strike": 2092,
      "looks": 2093,
      "documents": 2094,
      "DK": 2095,
      "nobody": 2096,
      "nearby": 2097,
      "score": 2098,
      "Power": 2099,
      "hurt": 2100,
      "'.": 2101,
      "assistance": 2102,
      "evil": 2103,
      "approval": 2104,
      "Ahmed": 2105,
      "counsel": 2106,
      "MPs": 2107,
      "Psalm": 2108,
      "greater": 2109,
      "specific": 2110,
      "Actress": 2111,
      "October": 2112,
      "Price": 2113,
      "Mix": 2114,
      "sometimes": 2115,
      "Nath": 2116,
      "Padukone": 2117,
      "Mamata": 2118,
      "learned": 2119,
      "ball": 2120,
      "whats": 2121,
      "advice": 2122,
      "Thank": 2123,
      "controversy": 2124,
      "managed": 2125,
      "September": 2126,
      "send": 2127,
      "negative": 2128,
      "Coronavirus": 2129,
      "cold": 2130,
      "Sitharaman": 2131,
      "camp": 2132,
      "produce": 2133,
      "RSS": 2134,
      "leads": 2135,
      "virus": 2136,
      "agriculture": 2137,
      "fighting": 2138,
      "meaning": 2139,
      "mark": 2140,
      "remaining": 2141,
      "August": 2142,
      "terrorism": 2143,
      "welcome": 2144,
      "Among": 2145,
      "gain": 2146,
      "taught": 2147,
      "York": 2148,
      "direct": 2149,
      "contact": 2150,
      "prayers": 2151,
      "Work": 2152,
      "Odisha": 2153,
      "box": 2154,
      "MS": 2155,
      "minor": 2156,
      "myself": 2157,
      "simply": 2158,
      "teach": 2159,
      "believed": 2160,
      "Gupta": 2161,
      "latest": 2162,
      "attitude": 2163,
      "introduced": 2164,
      "protection": 2165,
      "bill": 2166,
      "develop": 2167,
      "section": 2168,
      "limited": 2169,
      "respectively": 2170,
      "Pandey": 2171,
      "Before": 2172,
      "differences": 2173,
      "granted": 2174,
      "Shiva": 2175,
      "achieve": 2176,
      "atmosphere": 2177,
      "Red": 2178,
      "headed": 2179,
      "sign": 2180,
      "defence": 2181,
      "ruling": 2182,
      "title": 2183,
      "version": 2184,
      "character": 2185,
      "govt": 2186,
      "regular": 2187,
      "bike": 2188,
      "opening": 2189,
      "seems": 2190,
      "host": 2191,
      "announcement": 2192,
      "inaugurated": 2193,
      "bear": 2194,
      "JDS": 2195,
      "alert": 2196,
      "placed": 2197,
      "plant": 2198,
      "exist": 2199,
      "massive": 2200,
      "scene": 2201,
      "providing": 2202,
      "squad": 2203,
      "Ranveer": 2204,
      "ex": 2205,
      "Matthew": 2206,
      "stands": 2207,
      "subject": 2208,
      "compensation": 2209,
      "credit": 2210,
      "Mangaluru": 2211,
      "participate": 2212,
      "250": 2213,
      "Otherwise": 2214,
      "sacrifice": 2215,
      "Chhattisgarh": 2216,
      "Yogi": 2217,
      "Adityanath": 2218,
      "Judah": 2219,
      "joint": 2220,
      "Still": 2221,
      "hundred": 2222,
      "victim": 2223,
      "wonderful": 2224,
      "Amitabh": 2225,
      "strengthen": 2226,
      "Bharatiya": 2227,
      "draw": 2228,
      "SUV": 2229,
      "Action": 2230,
      "contesting": 2231,
      "comment": 2232,
      "approach": 2233,
      "buses": 2234,
      "rather": 2235,
      "November": 2236,
      "follows": 2237,
      "AAP": 2238,
      "affect": 2239,
      "entered": 2240,
      "Manmohan": 2241,
      "Others": 2242,
      "divided": 2243,
      "electricity": 2244,
      "hath": 2245,
      "Once": 2246,
      "locals": 2247,
      "France": 2248,
      "pepper": 2249,
      "Ltd": 2250,
      "acting": 2251,
      "ban": 2252,
      "models": 2253,
      "material": 2254,
      "Egypt": 2255,
      "Tax": 2256,
      "removed": 2257,
      "truck": 2258,
      "species": 2259,
      "Around": 2260,
      "GB": 2261,
      "institutions": 2262,
      "Thakur": 2263,
      "pan": 2264,
      "requires": 2265,
      "chance": 2266,
      "understanding": 2267,
      "Swaraj": 2268,
      "Internet": 2269,
      "Consider": 2270,
      "Manohar": 2271,
      "crisis": 2272,
      "Speaker": 2273,
      "regularly": 2274,
      "showed": 2275,
      "asking": 2276,
      "entry": 2277,
      "fuel": 2278,
      "trains": 2279,
      "constituencies": 2280,
      "wide": 2281,
      "victims": 2282,
      "Like": 2283,
      "Mysuru": 2284,
      "Moreover": 2285,
      "expect": 2286,
      "sale": 2287,
      "overs": 2288,
      "spokesperson": 2289,
      "touch": 2290,
      "sharing": 2291,
      "truly": 2292,
      "appeal": 2293,
      "brand": 2294,
      "killing": 2295,
      "criminal": 2296,
      "trouble": 2297,
      "established": 2298,
      "stone": 2299,
      "payment": 2300,
      "33": 2301,
      "writing": 2302,
      "Pune": 2303,
      "photos": 2304,
      "correct": 2305,
      "scared": 2306,
      "Service": 2307,
      "stood": 2308,
